[
	{
		"key": 11,
		"name": "Школа трейдинга приглашает на обучение",
		"img": [
			"img/paper11.png"
		],
		"text": "Школа финансовой грамотности в современном цифровом мире «Professional trade» объявляет приём заявок для обучению трейдингу. Мы обучим вас такой сферой, как торговля на финансовых и финансовая грамотность рынках, а точнее методами и подходами торговли на финансовых рынка, то есть трейдинге. ",
		"time": "1 октября 2020 г.",
		"author": "Professional Trade"
	},
	{
		"key": 12,
		"name": "Что такое трейдинг",
		"img": [
			"img/paper12.jpg",
			"img/paper12.1.jpg",
			"img/paper12.2.jpg",
			"img/paper12.3.jpg"
		],
		"text": "В рамках реализации проекта пробели образовательные мероприятия по теме «Что такое трейдинг. Было много участников и много интересной информации.",
		"time": "14 октября 2020 г.",
		"author": "Professional Trade"
	},
	{
		"key": 13,
		"name": "Занятие по теме «Основные понятия и направление трейдинга»",
		"img": [
			"img/paper13.jpg",
			"img/paper13.1.jpg",
			"img/paper13.2.jpg",
			"img/paper13.3.jpg",
			"img/paper13.4.jpg"
		],
		"text": "В рамках реализации проекта экспертами проведены образовательные мероприятия",
		"time": "9 октября 2020 г.",
		"author": "Professional Trade"
	},
	{
		"key": 14,
		"name": "Изучение курса теории школы финансовой грамотности",
		"img": [
			"img/paper14.jpg"
		],
		"text": "В школе прошли обучение по изучению курса теории школы финансовой грамотности. Участники ознакомились со следующими темами урока: 1.Знакомство с биржами 3 биржами: СМЕ (чикагская товарная биржа рынком Форекс или ММВБ (московская биржа)\n2.Изучение теоретических основ для торговли на данных финансовых рынках. \n3.Ознакомление с алгоритмом торговли на финансовых рынках",
		"time": "14 октября 2020 г.",
		"author": "Professional Trade"
	},
	{
		"key": 1,
		"name": "Торговый план и его роль в трейдинге",
		"img": [
			"img/paper1.png"
		],
		"text": "Если вы совершаете ошибку во время торговли на рынке, то сразу оплачиваете ее. В прямом смысле этого слова. По этой причине планирование в трейдинге – это не просто опция, но обязательный пункт стратегии достижения цели. В этой статье мы поговорим о том, как должен выглядеть торговый план — свод правил, согласно которому действует трейдер.\n    Эти правила определяют принципы входа в рынок, правила расчета объема позиций и определения целей, в районе которых необходимо выйти из рынка, а также роль индикаторов технического анализа, новостей и других методов анализа рынка во время принятия торговых решений.\n    Если у вас есть четкий торговый план, где прописаны все возможные варианты реакции на различные движения рынка, то вы не будете сомневаться в правильности своих торговых решений, а вероятность совершения губительных для торгового счета эмоциональных сделок снизится в разы.\n    Торговый план, наряду с торговым дневником и торговым листом помогут стать более дисциплинированным трейдером и позволят эффективно использовать свое время, деньги и нервные клетки.\n    Данная статья освещает идеи онлайн курса «Трейдинг. Успешный старт 2.0».\n    \n    Если у трейдера нет торгового плана, то в долгосрочной перспективе вероятность потери средств на рынке стремится к 100%. Я видел десятки подтверждений этому правилу во время работы в брокерском бизнесе. Мои первые торговые счета также стали ярким тому подтверждением. Трейдеры, которые регулярно теряют деньги на финансовых рынках, чаще всего не имеют торгового плана, открывают и закрывают сделки по наитию; либо торговый план есть, но его игнорируют в самое неподхоядщее время.\n    Отмечу, что одна из самых больших сложностей данного вида бизнеса заключается в том, чтобы дисциплинированно следовать торговому плану. Достаточно один раз проигнорировать его, чтобы перечеркнуть торговые результаты прошлых недель или месяцев. Дисциплина — это основа трейдинга, но в ней не будет смысла без четкого плана действий, определяющих, что можно делать, а что — категорически нельзя.\n    Торговый план – это документ, который необходимо заполнить самостоятельно. Он может быть в бумажном или электронном виде и должен быть под рукой во время торговли на финансовых рынках. Очень удобно использовать Google Docs — ваши торговые планы, а также торговые листы и дневники, будут доступны на любом устройстве.\n    Возможно, вы торгуете несколько счетов и торговых стратегий одновременно: например, первый счет — среднесрочная торговля на отбой на Daily; второй — трейдинг внутри недели на таймфреймах Н1 и H4. В таком случае необходимо составить два торговых плана. Это позволит максимально взвешенно принимать каждое торговое решение, а также, когда сделка закроется, позволит понять, на сколько эта торговая операция соответствовала вашей торговой системе.\n    Торговый план должен состоять как минимум из пяти элементов. При этом каждый из них можно представить как ответ на вопрос:\n    Можно ли сейчас торговать на рынке?\n    В каком направлении вести торги? (если торговля направленная)\n    Как правильно определить точку входа в рынок?\n    Как ограничить риски и определить цель?\n    Как определить оптимальный объем позиции?\n    Это «скелет» торгового плана, каждый пункт которого необходимо детально прописать самостоятельно в соответствии с применяемым торговым подходом, аппетитом к риску и спецификой торгуемых рынков (ниже представлен пример торгового плана для среднесрочной торговли на рынке).\n    Не все пункты торгового плана одинаково важны. Одни нужно корректировать под ваш торговый стиль (Пункты 1, 2 и 3), другие — ни в коем случае нельзя игнорировать или вносить существенные правки, иначе трейдинг на данном аккаунте завершится крайне быстро и печально (Пункты 4 и 5).\n    Как правило, необходимость четко прописать свою торговую систему становится очевидной, когда трейдер теряет второй, реже — первый торговый счет. В большинстве случаев торговый план рассматривается как опция: «Я и так знаю, когда входить и выходить из рынка, пропишу правила позже». Через некоторое время трейдер, как правило, теряет первые деньги, и наступает «позже» — время для размышлений о причинах ошибок.\n    В противоположность этому у любого профессионального трейдера есть четкий торговый план. Любая книга, подкаст или интервью с известными управляющими является ярким тому подтверждением (отличные материалы по данной теме собраны в книгах Джека Швагера «Маги рынка» и «Новые маги рынка»).\n    Разберем детальнее каждый элемент торгового плана.\n    1. Первый пункт торгового плана – ответ на вопрос «Можно ли сейчас торговать на рынке?».\n    Он позволяет понять, имеет ли смысл анализировать данный финансовый инструмент. Если торговать на рынке нельзя, то в таком случае определять точки входа, наблюдать за меньшими таймфреймами, соответствующими новостными потоками или рассчитывать объем позиции бессмысленно — это пустая трата времени.\n    Такое может произойти, когда на рынке нет направленной тенденции, или она развивается очень активно, и открывать позицию уже поздно. Когда рынок колеблется в треугольнике или флэте, вести торги нежелательно (если вы лишь начинаете изучать торговлю на рынке и видите треугольник или флэт — торговать нельзя). Ниже представлено видео о том, почему не стоит торговать во флэтах и треугольниках:\n    Достаточно часто возникают ситуации, когда торговать на рынке нельзя. Лучше подождать, нежели войти в рынок просто потому, что торговый терминал уже открыт и на анализ рыночной ситуации потрачено некоторое время.\n    Первый пункт торгового плана должен дать ясный ответ на вопрос: можно ли сейчас вести торги?. Его игнорирование оплачивается вашими ресурсами, а именно:\n    временем — трейдер детально анализирует инструменты, которые недостойны внимания в принципе;\n    деньгами — если рынок сейчас не подходит для торговли, вероятность получения отрицательного результата увеличивается.\n    \n    2. Если первый пункт торгового плана выполняется и торговать на рынке можно, то возникает следующий вопрос — в каком направлении необходимо торговать, какая тенденция господствует на рынке — бычья или медвежья?\n    Ценовые паттерны позволяют определять направление тренда на любых рынках и таймфреймах за несколько секунд.\n    Видео по теме (пятое занятие курса «Трейдинг. Успешный старт 2.0»):\n    \n    3. Третий пункт торгового плана подразумевает ответ на вопрос: в какой точке необходимо открывать позицию? Что именно должно произойти для того, чтобы появился достойный внимания сигнал?\n    Принципы определения точек входа в рынок, торговая тактика — это отражение вашего видения процесса торговли на рынке. Точку входа можно искать на одном таймфрейме или использовать данные нескольких, можно применять объемы, ценовые и опционные уровни, свечные паттерны и т.п. У каждого трейдера постепенно накапливается набор сигналов и методов анализа рынка, которые достойны доверия и позволяют четко прописать принципы входа в рынок и выхода из него.\n    Зачем прописывать правила входа в рынок? Это позволяет дисциплинировать себя и вести торговлю в соответствии с тем набором правил, который указан в торговом плане и, по вашему мнению, достоин внимания.\n    В направленной торговле существует два основных принципа поиска точек входа в рынок:\n    торговля на отбой — поиск точки входа в момент наиболее вероятного завершения коррекции рынка\n    торговля на пробой — поиск точки входа в момент уверенного обновления очередного максимума, вход в середине импульсной волны\n    За прошедшие 100 лет в направленной торговле на таймфреймах от Daily до M1 родились тысячи новых названий этих торговых тактик. Они зачастую содержат какую-либо фамилию или неуместные слова «секретный» или «авторский». Тем не менее базовые принципы как основа поиска точек входа в рынок не меняются — это пробой, отбой и их комбинации.\n    4 – 5. Четвертый и пятый пункт торгового плана объединены неспроста.\n    Это правила управления капиталом и рисками, мани–менеджмент и риск–менеджмент. Они включают в себя расчет оптимального объема позиции для входа в рынок и принципы определения потенциала прибыли и рисков в каждой сделке (отношения прибыли к рискам).\n    Игнорирование этих принципов в долгосрочной перспективе приводит к гарантированной потере средств на рынке.\n    Мне посчастливилось работать в компаниях, связанных с трейдингом, и общаться с трейдерами с 2007 года. За это время я пришел к выводу, что большинство трейдеров теряют деньги, поскольку игнорируют правила управления капиталом и рисками (обычно это происходит из-за страха).\n    ЦИТАТА ПО ТЕМЕ\n    Большинство трейдеров теряют деньги на рынке, и большинство трейдеров не следуют правилам управления капиталом и рисками. Это взаимосвязанные утверждения. Если вы проанализируете действия начинающих трейдеров, то увидите, что чаще всего в их торговом плане нет пунктов 4 и 5, или трейдер не следует им (достаточно всего один раз открыть позицию чрезвычайно высоким объемом или не ограничить риски стоп-приказом чтобы уничтожить плоды своего кропотливого труда — торговую статистику и/или капитал).\n    Мани-менеджмент — это принцип определения определенного объёма позиции в определённых процентах от капитала. Риск-менеджмент — это отношение потенциала прибыли к рискам. Мани–менеджмент и риск–менеджмент — два наиболее важных пункта торгового плана, при этом в своем большинстве трейдеры игнорируют их или не осознают их важность.\n    Вместо этого умы трейдеров зачастую занимают вопросы поиска идеальной торговой концепции, которая позволит входить и выходить из рынка в точках его разворота. Это поиск так называемого «торгового Грааля».\n    Хочу отметить, что «Грааль» существует, и он заключается в следовании торговому плану и правилам управления капиталом и рисками. Ниже представлено видео, посвященное ключевым правилам управления рисками и их влиянию на результативность торговли.\n    Уничтожить торговый счет, следуя правилам управления капиталом и рисками, практически невозможно, даже если вы этого очень сильно захотите. Если риск на сделку фиксирован в процентах от капитала (а не долларах или контрактах) и не превышает 1-2% на трейд, а среднее отношение прибыли к рискам в каждой сделке равно 2:1 и выше, уничтожение торгового счета станет крайне трудновыполнимой задачей.\n    В это сложно поверить? Попробуйте открыть учебный (!) торговый счет и попытайтесь «обнулить» его используя описанные выше параметры. Вы устанете намного быстрее, чем счет будет уничтожен, даже если направление входа в рынок будет выбираться при помощи абсурдного принципа — монетки, «орла» и «решки». Это позволит уяснить, что отношение прибыль/риск и грамотный расчет объема сделки важнее правил, согласно которым вы входите в рынок.\n    Ниже представлено видео о том, насколько возможно уничтожить торговый счет, следуя правилам risk-management и money-management.\n    Профессиональные трейдеры особое внимание уделяют риск–менеджменту и мани–менеджменту. Это основа трейдинга. Если вы при этом посмотрите на статистику трейдеров, которые теряют деньги на рынке, вы увидите зеркально противоположную картину — эти правила игнорируются, при этом особое внимание уделяют первым трем пунктам торгового плана (или одному из них, чаще всего пункту 3). В поиске «Грааля» трейдер зачастую склоняется к мнению, что самое главное в торговле на рынке – найти идеальную точку входа, а управлять капиталом и рисками вовсе необязательно. И я уверен в том, что такая точка зрения уничтожила больше торговых счетов, чем форекс-брокеры, которые не выводят сделки клиентов на реальный рынок.\n    Самое главное в торговле на рынке – это не найти идеальную точку входа, а торговать, следуя правилам управления капиталом и рисками. Если вы лишь начинаете изучать финансовые рынки и примите это как факт, то сэкономите массу времени и денег.\n    Чем больше источников информации нас окружает, тем больше риск негативного влияния информационного шума, на торговые результаты. Торговый план является эффективным способом борьбы с этой проблемой. Разберем небольшой пример.\n    Допустим вы открыли бычью позицию на рынке американского доллара. Через час после этого вы читаете аналитический обзор, автор которого красочно описывает 10 причин скорого прекращения существования этой валюты.\n    Вы согласны с многими аргументами и начинаете волноваться. Возникает вопрос, нужно ли закрывать позицию? Ответ — нет.\n    Если ваш торговый план составлен верно, то вы прописали в нем сигналы для входа и выхода из рынка. Маловероятно, что к таким сигналам будет относиться выход из рынка после чтения лент в Twitter или Facebook.\n    Во первых, автор обзора мог говорить о перспективах ближайших 5-10 лет, а ваша позиция открыта на 2-3 дня.\n    Во вторых, автор не является истиной в последней инстанции, а у вас есть своя голова на плечах и руководство к действию — торговый план.\n    В третьих, не забывайте, что часто авторы аналитических обзоров пишут их ввиду принятого на себя обязательства что-то писать (это работа). Как следствие, автор может быть и рад не писать сегодня о долларе, но надо — тема популярная, написать что-то нужно, а негатив всегда привлекает больше внимания, чем позитив.\n    В четвертых, чем активнее растет рынок, тем больше будет на рынке пессимистов — толпа чаще заблуждается, нежели действует верно. Достаточно посмотреть на отношение коротких позиций к длинным у ритейл-брокеров. Часто на бычьем рынке, когда цена из месяца в месяц обновляет максимумы, позиций на продажу будет открыто больше, чем позиций на покупку.\n    Частные трейдеры действуют как хеджеры, абсурд? Нет, просто толпа действует эмоционально, у большинства трейдеров нет торгового плана, а средний риск в каждой сделке превышает прибыль (иногда в несколько раз). Кроме этого частные трейдеры чаще усредняются в попытке угадать точку разворота рынка, чем торгуют тренд, как профессиональные спекулянты.\n    ДОПОЛНИТЕЛЬНЫЕ МАТЕРИАЛЫ\n    Как рассчитать оптимальный объем позиции при торговле со стоп-лосс?\n    Опцион или стоп-лосс?\n    Индикаторы — верные помощники или злейшие враги?\n    Почему объем позиции должен меняться в каждой сделке?\n    \n    В торговом плане должны быть прописаны все варианты реакции на изменение рыночной ситуации. В этом случае вас перестанут волновать форс–мажоры. Резкие движения рынка, как и убыточные сделки, безусловно, будут встречаться, но риск формирования негативных тенденций будет учтен в торговом плане и не сможет вызывать дефолт торгового счета (стоп-приказы не гарантируют исполнения сделки по указанной цене, наиболее жестко торговые риски фиксируются при помощи ванильных опционов).\n    На рынке чаще всего не происходит ничего экстраординарного. И если трейдер теряет капитал из–за того, что рынок вырос или упал на 5–10%, то проблема, вероятно, связана с торговым планом и игнорированием правил управления капиталом и рисками, а не фактом выступления того или иного чиновника из ФРС.\n    Главы Центробанков и CEO компаний периодически выступают с неожиданными заявлениями, а компании иногда публикуют непредвиденно плохую статистику. Такое случается, и если подобные события приводят к уничтожению торгового счета, это повод задуматься. Две первые книги Нассима Талеба, очень ёмко описывают проблему игнорирования money-management и risk-management. Трейдеры зачастую упорно отказываются ее видеть. Книги называются «Одураченные случайностью» и «Черный лебедь. Под знаком непредсказуемости». Я настоятельно рекомендую их, они действительно сдвигают парадигму.\n    Необходимо заранее прописать, где вы будете входить в рынок и выходить из него. Тогда форс–мажоры и странные движения рынка не произведут на ваш капитал непредвиденно негативного влияния. Все будет кристально ясно. Если такого инструментария нет, и вы находитесь в поиске — это нормально. Я рекомендую начать изучение торговых тактик с классики — торговли на пробой и торговли на отбой.\n    Первая цель любого начинающего трейдера – прекратить уничтожать свои торговые счета. И эта цель реализуется путем постепенного составления качественного торгового плана и следования правилам управления капиталом и рисками.\n    Все описанные выше принципы детально разбираются в рамках курса «Трейдинг. Успешный старт 2.0».\n    Попутного тренда!\n    \n    ",
		"time": "12 сентября 2020 г.",
		"author": "Александр Михайленко"
	},
	{
		"key": 2,
		"name": "Топ-7 книг по трейдингу и инвестициям для начинающих",
		"img": [
			"img/paper2.png"
		],
		"text": "Каждый бизнес может похвастаться списком актуальной и полезной литературы. Бизнес на финансовых ранках — не исключение. Правда книги о трейдинге и про трейдинг имеют несколько «но».\n    Связаны эти «но» с тем, что рынки постоянно эволюционируют и меняются. Хоть и законы движения цены остаются неизменны, книги о практических методах (к примеру, о техническом анализе или свечных моделях) не несут в себе эффективных решений. Для успешной работы финансовые рынки требуют нестандартных взглядов. Мы решили перечислить лучшие книги по трейдингу для начинающих, которые помогут сформировать подобный взгляд.\n    \n    Лучшие книги по трейдингу и инвестициям для начинающих.\n    1. \"Один хороший трейд\". Майк Беллафиоре\n    Майк Беллафиоре — один из совладельцев проптрейдинговой компании SMB Capital на Уолл-Стрит. Является дейтрейдером (по крайней мере, был им на момент написания книги) на американском фондовом рынке и рынке фьючерсов. Хоть и дейтредйниг крайне сложный метод зарабатывания денег (в современных реалиях), книга несет в себе полезные ценности для любого подхода на финансовых рынках.\n    \n    Краткая суть книги\n    «Один хороший трейд» — книга про трейдинг для начинающих. Она описывает будни трейдеров — как они принимают решения, какие проблемы испытывают, а также какие действия приводят к положительным результатам (или отрицательным). Главный же фокус направлен на принципы эффективного управления капиталом — отчасти эту книгу можно отнести к книгам по риск-менеджменту в трейдинге. Автор пытается донести вот что: как бы не складывался ваш торговый день/неделя/месяц, вам необходимо стремиться к одному хорошему трейду (который должен перекрыть мелкие убыточные сделки). Именно такие сделки помогают тянуть кривую вашего капитала вверх.\n    «Один хороший трейд» в большей степени условность. Под «одним хорошим трейдом» подразумевается целый набор правил — риск-менеджмент, проверенная торговая система, психология. Соблюдая набор всех этих правил, вы сможете прийти к правилу «одного хорошего трейда».\n    Резюме\n    Книга читается легко. Подробно описываются диалоги трейдеров, процессы открытия/закрытия сделок, а также другие интересные стороны трейдинга. Во время чтения автоматически погружаешься в тот самый офис SMB Capital и ощущаешь себя частью команды.\n    «Один хороший трейд» содержит в себе простые и понятные истины, соблюдать которые могут далеко не все. В этом заключается одна из главных парадоксальностей трейдинга.\n    С гипотезой «Одного хорошего трейда» мы полностью согласны, так как это проявляется и в наших опытах. Ниже — бэктест торговой стратегии (один из многих), где прибыльных сделок — 25,58%, убыточных — 74,42%. Максимальное количество прибыльных сделок подряд — 3, убыточных — 13. Время работы ТС — около 1.5 года.\n    При соотношении прибыльных сделок к убыточным 25,58%/74,42% кривая доходности все равно стремится вверх. Если обобщить — только одна сделка из 4-х является прибыльной. Тот самый \"один хороший трейд\" и тянет капитал вверх.\n    2. \"Одураченные случайностью\". Нассим Талеб\n    Талеба мы достаточно часто упоминаем в наших статьях, видео и курсах. Его можно описать так: трейдер, математик, философ, статистик, преподаватель.\n    Основные тезисы из его книг мы описали в статье 4 идеи для трейдинга из 4 книг Нассима Талеба. В этой статье выделим только одну книгу, которую очень уж близко можно сопоставить с финансовыми рынками — «Одураченные случайностью».\n    \n    Краткая суть книги\n    Книга не содержит в себе каких-либо практических методов — она описывает принципы психологического поведения человека, а если еще проще — специфики человеческого эго.\n    Нам очень хочется быть правыми. Если что-то идет по нашему плану, значит об этом должны все знать. Тем самым мы как бы подтверждаем наш адекватный взгляд на мир (наше эго радуется).\n    Если же план не срабатывает и все идет не так, как мы хотели, тогда эго включает защитный механизм, сваливая ответственность на внешние факторы. Эго не любит чувствовать неправоту.\n    Финансовые рынки — отличный пример проявления случайностей. Не все здесь решает спрос или предложение, а также не всему виной спекулянты или инвесторы.\n    Нассим Талеб приводит примеры, когда люди (в нашем случае инвесторы/трейдеры) получают излишнюю самоуверенность, достигая некоего успеха на финансовых рынках. Достичь успеха же человек может не только на основе своих знаний и опыта, а просто оказавшись в нужное время в нужном месте. В этом и заключается ловушка, которая в последствии приводит этих же людей к денежным потерям, перечеркивая все их прошлые достижения.\n    Резюме\n    В отличие от «Одного хорошего трейда», «Одураченные случайностью» не всем может показаться легкой для чтения. Связано это с определенной стилистикой письма Нассима Талеба (нужно почитать хотя бы одну его книгу, чтобы понять это). Тем не менее книга сравнивает успех с рациональной/эмоциональной сторон, что очень полезно для трейдера любого уровня.\n    От себя можем добавить, что факторы, описанные в книге, абсолютно актуальны. Подтвердить это можем статьей о «случайной» стратегии, а также ее результативностью. Так что передаем привет Нассиму и ждем его новые произведения.\n    За 1 час поможем разобраться с факторами успеха и причинами неудач на финансовых рынках\n    6 уроков онлайн-курса и 89 минут вебинара подскажут, как не терять деньги при трейдинге и куда следовать для эффективного развития.\n    3. \"Принципы\". Рэй Далио\n    Хедж-фонд Bridgewater Associates имеет под управлением 150$ млрд. и входит в один из самых авторитетных фондов Уолл-Стрит. Именно Рэй Далио является основателем этого фонда, сформировав его более чем 40 лет назад. Рэя называют Стивом Джобсом в мире финансовых рынков — неординарный подход к бизнесу, эффективная команда и установленные принципы, о которых подробно говорится в книге.\n    \n    Краткая суть\n    Первая часть относит читателя к истории формирования Bridgewater — длинный путь от поражений к успеху. Ни один бизнес не бывает идеальным и легким. Bridgewater — не исключение. На первом этапе развития Рэй Далио успел обанкротиться и остался без команды. Через 5 лет после провала он уже был с новой командой и управлял 8$ млрд.\n    Во второй части книги описываются жизненные принципы Рэя Далио, в третьей — корпоративные.\n    Резюме\n    Книга отличная! Наиболее увлекательная часть, где автор описывает процессы алгоритмизации торговых процессов, пытаясь совместить скорость, а также точность обработки компьютера с человеческой интуицией и логикой. Не менее интересны разделы, где описываются принципы и убеждения, которые Рэй Далио формировал на протяжении всей своей деятельности — как в бизнесе, так и в жизни.\n    После прочтения книги еще раз убеждаешься, что финансовые рынки — сложные, объемные механизмы, где не выжить в долгосрочной перспективе без знаний, наблюдений, практики и опыта.\n    4. \"Думай медленно...Решай быстро\". Даниэль Канеман\n    Нобелевский лауреат по экономике Даниэль Канеман считается одним из главных основоположников поведенческих финансов. Наука о поведенческих финансах описывает принципы и модели поведения человека в условиях неопределенности, где одну из основных задач играет психология и психологические когнитивные искажения.\n    Так как финансовые рынки, это огромная область неопределенностей, то эта книга становится необходимой к прочтению.\n    \n    Краткая суть книги\n    Даниэль Канеман начинает с описания систем мышления — Системы 1 и Системы 2.\n    Система 1 — быстрое, полуавтоматическое и относительно простое мышление, которое формирует наш мозг. Как правило, здесь преобладают эмоции.\n    Система 2 — более сознательное, взвешенное и медленное мышление. Здесь преобладает рационализм.\n    Далее разговор подробнее переходит к эвристикам (результат работы Системы 1) — наиболее коротким и быстрым путям, которые предоставляет вам ваш мозг при решении той или иной задачи. Как правило, основаны они на эмоциональных факторах, а эмоции на финансовых рынках, как известно, к хорошему не приводят.\n    Резюме\n    «Думай медленно…Решай быстро» — очень важная книга для тех, кто хочет понять, почему они действуют в тех или иных ситуациях именно так, а не иначе. Говорить о данной книге много не будем — ее необходимо читать всем, кто связан с финансовыми рынками.\n    В нашем Telegram-канале есть то, чего не публикуем на сайте  \n    5. \"Больше, чем вы знаете\". Майкл Мобуссин\n    Майкл Мобуссин — еще один человек на финансовых рынках, к мнению которого стоит прислушиваться. На нашем сайте есть интервью с ним, в котором вы подробнее узнаете о его деятельности, а сейчас перейдем сразу к краткому содержанию книги.\n    \n    Краткое содержание\n    Книга в каком-то роде продолжает «Думай медленно…Решай быстро». Затрагиваются как психологические аспекты инвестирования, так и практические. Если вам понравится или уже понравилась книга Даниэля Канемана, то «Больше, чем вы знаете» станет отличным и актуальным продолжением, рассматривая финансовые рынки с углубленной стороны.\n    Резюме\n    Опять же, книга не имеет в себе практических методов. Она охватывает принципы инвестирования в целом, а также пытается рассказать о моделях принятия решений трейдерами и инвесторами. Очень полезно для векторного и прагматичного развития.\n    6. \"Flash Boys\". Майкл Льюис\n    Майкл Льюис — бывший трейдер, работавший в компании Salomon Brothers. После ухода из компании, он приступил к финансовой журналистике. По его книге «Игра на понижение» о кризисе 2008 года даже сняли фильм.\n    Основная суть книг Майкла Льюиса — разоблачение некоторых аспектов финансовых рынков. Именно такой подход и принес ему известность.\n    \n    Краткое содержание\n    Книга рассказывает о том, как зарождался высокочастотный трейдинг в США.\n    HFT — высокочастотный алгоритмический трейдинг, при котором сделки могут исчисляться в миллисекундах. Чтобы иметь возможность торговать на таких скоростях, вам нужен офис поближе к бирже, алгоритмы, способные торговать с высокочастотной скоростью, и качественное программное обеспечение.\n    Именно в этом направлении и началась гонка в 2006-х, 2007-х годах на Уолл-Стрит — тот, кто имел преимущество во времени, имел преимущество и в торговли на финансовых рынках.\n    Резюме\n    Честно говоря, для частного трейдера там практически нет никакой информации, которая бы могла помочь в торговле. Это просто ну очень уж интересная книга о том, как технологическое преимущество позволяло вырываться вперед на Уолл-Стрит. Настолько интересная, что читается на одном дыхании, хотя и наполнена достаточно большим количеством непонятных терминов для начинающих. Настоящий финансовый детектив, основанный на реальных событиях и людях.\n    7. \"Глобальное распределение активов\". Меб Фабер\n    Мэб Фабер — инвестор, владелец хедж-фонда Cambria, автор большого количества исследовательских работ и книг. Одна из них, которая есть на русском языке — «Глобальное распределение активов».\n    Интервью с Меб Фабером тоже есть в блоге.\n    \n    Краткое содержание\n    А вот эти книга уже 100% исследовательская и практическая. По сути, книга является одним большим бэктестом различных инвестиционных стратегий и наблюдением, как они себя проявили за последние 40 лет. В ней есть примеры готовых портфелей Уоррена Баффетта, Рэя Далио, классических инвестиционных стратегий и т. д.\n    Сравнение различных портфелей по доходности и просадке.\n    Резюме\n    Если вас интересуют пассивные инвестиции, тогда эту книгу читать необходимо. Она будет служить вам справочником и шпаргалкой того, как профессиональные и лучшие управляющие формируют свои инвестиционные стратегии. Книга относится к материалам «бери и делай» — все подробно описано и понятно даже для начинающих инвесторов.\n    Заключение\n    Список лучших книг про трейдинг будет пополняться — ежегодно выходит что-то новое и полезное.\n    Как уже отметили выше, книги не смогут вас научить зарабатывать (технически), но они точно помогут сформировать финансовую грамотность, а также актуальный взгляд на финансовые рынки.\n    Какие еще книги, по вашему мнению, заслуживают внимания и почему? Оставляйте ваши комментарии внизу!\n    Спасибо и на связи.\n    ",
		"time": "27.05.2021",
		"author": "Павел Овсянников"
	},
	{
		"key": 3,
		"name": "Как можно стабильно зарабатывать в трейдинге?",
		"img": [
			"img/paper3.png"
		],
		"text": "Чтобы профессионально ответить на этот вопрос, используем известный базовый показатель. Показатель успешности в трейдинге такой же, как и в любом другом деле, будь то ресторанный бизнес, продажи автомобилей или что угодно — от 1% до 5% новичков смогут выжить на дистанции.\n\n    7 предстоящих этапов\n    Поэтому ответ «да» относится к 1-5% начинающих трейдеров. Известно также, что для выживания на длительной дистанции трейдер все равно должен постоянно развиваться и приспосабливаться. Ведь со временем даже крупные торговые фирмы терпят неудачу.\n    Чтобы научиться выживать и зарабатывать в трейдинге любые суммы выше нуля, необходимо обрести некоторые навыки и опыт. В этом посте я подхожу к ответу на заглавный вопрос только с субъективной стороны и использую свой опыт в трейдинге, который начался еще в 2008 году.\n    Исходя из собственного опыта, могу сказать, что для попадания в 1-5% выживших трейдер-новичок может пройти предложенные ниже этапы. Они несложные, но требуют много времени, за которое трейдер адаптирует свое мировоззрение, обретает необходимые реальные навыки и инсайты.\n    Этап 1. Не верьте в быстрый успех\n    Давайте признаем, когда брокер рассказывает о возможностях заработка на финансовых рынках, он дает неполную картину. Брокер хорошо знает, что 95-99% клиентов теряют деньги с течением времени. Иногда он рапортует, что 35% клиентов закончили месяц с прибылью. Это похоже на правду, но на длинной дистанции успешность приходит к базовому показателю.\n    Давайте также признаем, что и вы можете быть слишком доверчивыми и вполне искренне верить, что заработок реален без серьезной подготовки. В итоге мы получаем благодатную почву для конфликта, который всегда возникает благодаря двум участникам: вам и брокеру. Еще как начинающий трейдер вы верите, что статистика не о вас и что вы попадете в 5% успешных. \n    Этап 2. Читайте нереально много\n    На дистанции успех возможен только благодаря жертвам. С первого дня в трейдинге вы начинаете жертвовать. Самое лучшее, чем можно жертвовать ради успеха, — это время и интеллектуальные усилия. В начале пути легко уйти не туда и затеряться, поэтому ниже привожу список рабочих тем для изучения:\n    структура рынка,\n    микроструктура,\n    события в книге ордеров,\n    игроки рынка,\n    эндогенная (внутренняя) природа ценовых движений,\n    ликвидность, пожарная ликвидность, шоки ликвидности,\n    случайные блуждания против рыночных концепций из микроструктуры,\n    технический анализ,\n    программирование.\n    Изучить структуру рынка форекс и его игроков можно в курсе Как работает рынок Forex.\n    Продвинутые концепции о книге ордеров, микроструктуре, эндогенной природе ценовых движений и ликвидности даются в курсах VSA 2.0: Ликвидность на электронных рынках, VSA2.0: Волатильность рынка и объемы торгов.\n    Научиться создавать стратегии в визуальном конструкторе можно в курсе Создание торговых стратегий в Visual JForex.\n    Темы, которые лучше избегать:\n    фундаментальный анализ,\n    графические методы (волновой анализ, графический анализ, прайс экшен),\n    уровни Фибоначчи, Мюррея и остальные.\n    Что касается тем, которые лучше сразу пропустить, то они, может, и неплохие, но для автоматизации почти не годятся. По крайней мере, для начинающих трейдеров. Тем временем теханализ — это лучший способ войти в автоматизацию. В помощь трейдеру — курс Технический анализ.\n    Этап 3. Займитесь черновой работой\n    Научиться торговать — все равно что научиться кататься на велосипеде. Нужно просто начать, падать, вставать, пока не научишься держать равновесие. Красота трейдинга в том, что для перехода на автоматизацию не нужно тратить реальные деньги. Понадобится только время и интеллектуальные ресурсы.\n    Поэтому разработка и бэктестирование стратегий — это лучшее, что может быть с трейдером. Такой процесс поддерживает сам себя. Можно очень быстро оценить качество торговой идеи, если сделать по ней робота и протестировать его на истории. После чего мы либо продолжаем адаптировать эту идею, либо отклоняем вовсе. Процесс очень увлекательный, как компьютерная игра или интересное путешествие. В следующих шагах узнаем, как сделать это путешествие более эффективным.\n     \n    Этап 4. Сохраняйте самообладание и рискуйте тем, что можете потерять\n    Когда процесс отбора заканчивается и у нас на руках есть несколько кандидатов-стратегий, для них нужно обязательно найти деньги, чтобы запустить их на реальном счете. Трейдеру просто необходимо увидеть плоды долгих часов разработки, тестирования и отбора стратегий.\n    Для первого запуска стратегий подойдет любой минимальный капитал, достаточный, чтобы выполнялись требования по минимальному объему сделки. Ну и не стоит сразу ожидать, что этот счет станет одним из основных источников дохода. Это придет потом.\n    Постарайтесь запустить как можно больше различных алгоритмов, пробуйте комбинации алгоритмов на разных счетах, даже на демо. Наборы из нескольких алгоритмов всегда торгуют лучше, чем роботы-суперзвезды. Об этом можно узнать в статье Супер-алгоритм против нескольких середнячков.\n    Такой опыт бесценен. Это в разы лучше, чем читать книги или общаться на форумах с другими начинающими трейдерами.\n    Этап 5. Найдите партнеров\n    Трейдинг — сложный бизнес. Ведение такого бизнеса в партнерстве с кем-то всегда лучше. В моем случае это сотрудничество с несколькими трейдерами, которые взяли на себя историческое тестирование, обработку отчетов и запуск процедур по форвардному тестированию. В обмен они прокачивают собственные навыки конструирования и оценки торговых стратегий.\n    Если вам интересно подключиться к тестированию стратегий, загляните на страничку Оптимизация торговых стратегий.\n    Если делать это одному, то нужно положить годы. Но когда у вас в друзьях трейдеры с разными компетенциями и ресурсами, вы в отличном положении. Поэтому, я считаю, трейдинговые компании имеют более высокие шансы на успех, чем индивидуальный трейдеры. У компании больше ресурсов, они более гибкие, лучше привлекают инвесторов и рекламируют себя.\n    Этап 6. Автоматизируйте или уходите из трейдинга\n    Я не думаю, что у трейдера есть такой выбор — торговать руками или автоматизировать. В моем случае автоматизация случилась после 7-ми лет ручной торговли. Это были годы изучения технического анализа, VSA, волнового анализа, прайс экшена. Также я пробовал самые разные стратегии, но эксперименты были не очень стабильными или затяжными. Одним словом, это был весьма хаотичный период, после которого я заметил, что все больше времени провожу в Excel за тестированием простейших стратегий. В то время я наткнулся на огромный пласт литературы и академических публикаций о микроструктуре рынка Форекс. Это сочетание — простейшего бэктестирования и знаний о микроструктуре — вывело меня на новый уровень, на котором я увлекся Visual JForex и начал создавать более сложные стратегии. Одна из них, вышедшая в феврале 2016 года, до сих пор используется. Это пробойная стратегия «Sudden death».\n    Автоматизация случилась как-то сама по себе. Предпосылками к ней стали увлечение микроструктурой форекса и тестирование простых стратегий простыми инструментами.\n    Автоматизация стала поворотным моментом. Чем больше новых стратегий и тестов я делал, тем больше чувствовалась необходимость в инструментах для оценки их исторической результативности и в инструментах и алгоритмах для отбора стратегий в лайв. Так появился инструментарий GetStats для Excel. На 3-4 году автоматизации случился VBA, с помощью которого был написан и продолжает развиваться набор инструментов для быстрой оценки любой торговой идеи.\n    Автоматизация вывела результативность лайв-трейдинга на совершенно новый уровень. Теперь о возврате к ручному трейдингу даже не задумываюсь. \n    Этап 7. Запустите стратегию в лайв и получите опыт боевого алготрейдинга\n    Запуск алгоритмических стратегий на реальном счете — это серьезный шаг, очень эмоциональный. Но когда перед запуском все протестировано, а объем сделки вычислен до тысячных долей процента, все проходит гладко.\n    Вывод алгоритмов в живую торговлю означает, что вы поднялись на новый уровень в этом бизнесе.\n    Кстати, посмотрите на шаг 1 и сравните уровни мышления тогда и сейчас.\n    Когда алгоритмы запущены на платформе и работают, алгоритмический трейдинг превращается в очень скучную работу. 90% времени ты смотришь на алгоритмы и видишь, что никаких результатов нет. 5% времени счет заходит в неприятные, но контролируемые (с точки зрения рисков) просадки. За таким немного больно наблюдать. 5% времени — это эйфория, когда алгоритмы ловят крупные рыночные тренды.\n    Здесь также применима аналогия с велосипедом, нужно просто делать. Запуск алгоритмов на реальных счетах — это необходимость. Вы отлично поработали, затратили десятки и сотни часов рабочего времени, наладили сложный процесс, и он просто должен довести вас до финальной точки, когда алгоритмы запускаются на платформе и начинают совершать сделки.\n    Мысли напоследок\n    Итак, можно ли стабильно зарабатывать в трейдинге?\n    Да, вероятность составит 1-5%.\n    Чтобы попасть в когорту успешных трейдеров, нужно пройти несколько серьезных этапов, затратных по времени и ресурсам, нужно выработать несколько важных навыков и адаптировать свое мировоззрение по ходу дела.\n    Эта публикация имеет строго субъективный характер и описывает опыт только одного трейдера, который перешел с ручного трейдинга на автоматический. Путь к автоматизации был извилистым, но в конечном счете я там оказался и теперь считаю, что автоматизация — это единственный способ повысить шансы на успех в трейдинге.\n    \n    ",
		"time": "15.03.2021",
		"author": "Роман Молодяшин"
	},
	{
		"key": 4,
		"name": "Терминология и основные тренды криптоиндустрии и криптовалют",
		"img": [
			"img/paper4.png"
		],
		"text": "Интерес к криптовалютным активам снова растет. Разберемся ниже в статье в актуальной терминологии и современных трендах. Кто знает, возможно это начало той самой эры криптовалют, про которую так много писали в конце 2017 г.\n    С чего начался бум криптовалют?\n    Осенью 2017 г. криптовалютный рынок набрал небывалую популярность — СМИ непрерывно публиковали информационные материалы о наступлении новой эпохи, цена на биткоин росла, о нем говорили практически все.\n    Однако, в соответствии с мыслью Уоррена Баффета: «Если даже мой сапожник — который никак не связан с инвестициями — говорит мне, что надо купить какой-то актив, то нужно срочно его продавать» — цена на BTCUSD за два месяца упала с 19 700 долларов до 6000 USD.\n    После этого BTCUSD почти три года ходил в коридоре от 3000 до 14 000 USD, и далеко не все были уверены в его дальнейшем росте выше исторических максимумов. Пока в конце 2020 г. его котировки не достигли 29 000 USD, а в январе 2021 г. — 41 000 USD.\n    Кто и почему инвестирует в криптовалюты сегодня?\n    Криптоиндустрия привлекает двух типов людей: краткосрочных спекулянтов и долгосрочных инвесторов. И каждый из них находит в ней прекрасные возможности для заработка и самореализации.\n    Высокодоходные краткосрочные или среднесрочные вложения с целью получения космической по меркам фондовых рынков прибыли — это то, что слышал практически каждый про мир криптовалют и прочих связанных с ними проектов. Особенностью сферы является то, что она не ограничивается успехом одного биткоина, но с завидной частотой поставляет на рынок сверхдоходные проекты.\n    Для демонстрации понятия «сверхдоходности» рассмотрим график изменения котировок токена NXT.\n    В момент публичного размещения монет NXT стоимость одного коина оценивалась в $0,0000168. В течение 2015-2017 гг. ее значения колебались около уровня $0,005, периодически выстреливая до уровней $0,035 и даже $0,25. Ключевым на данный момент событием стал рост котировок до $2,3 в декабре 2017 г. То есть инвесторы, скупившие токены NXT в момент ICO могли заработать на пике практически 13 000 000%. Другими словами, каждый вложенный доллар США обернулся бы в 130 000 USD.\n    Долгосрочные инвесторы помимо заработка на спекулятивных движениях рассчитывают на качественный прорыв подобных проектов в будущем. Они ожидают, что такие инициативы станут играть всё более значимую роль в финансовом мире. Это позволит инвесторам не только зарабатывать, но и быть частью системообразующих проектов и даже участвовать в их управлении. Но на данный момент многие из них ограничиваются приобретением токенов. \n    Что такое токен?\n    Токен (на английском языке «token») представляет собой единицу учета, используемую как запись в реестре цепочки блокчейн. Токен не является криптовалютой и имеет ряд отличий от нее.\n    Во-первых, создание или эмиссия криптовалют происходит исключительно в децентрализованном формате — то есть без привязки к какому-то регулирующему центру. Эмиссия токенов возможна в обоих форматах: децентрализовано и централизовано. \n    Во-вторых, по аналогии с вышеуказанным отличием, подтверждение или верификация операций с криптовалютами осуществляется только децентрализованным способом, в то время как в случае с токенами возможны централизованный и децентрализованный варианты.\n    В-третьих, ценообразование криптовалют основывается исключительно на рыночном принципе — спрос и предложение определяют стоимость криптовалюты, выраженной в других активах (американские доллары, евро, другие криптовалюты и прочее) в каждый момент времени. На стоимость токена помимо спроса и предложения могут оказывать влияние изменение цен других активов, увеличение числа токенов и другие.\n    В-четвертых, криптовалюта всегда выпускается на собственном блокчейне, а для токенов это требование не обязательно.\n    Токен — это некий аналог ценных бумаг на рынке криптовалютных инструментов. Благодаря токенам существует возможность получать информацию о цифровом балансе некоторого актива.\n    Какие бывают виды токенов?\n    Токены в мире криптовалют, так же как и разные ценные бумаги в сфере классических финансовых рынков, предоставляют доступ к определенным направлениям использования криптовалютных активов.\n    Что такое криптовалютная биржа?\n    Криптовалютная биржа — это площадка или платформа для осуществления операций с криптовалютными активами. К примеру, для того чтобы обменять одну криптовалюту на другую или на классическую валюту, такую как американский доллар, евро, британский фунт, японская йена и другие, можно воспользоваться сервисом криптовалютной биржи.\n    Задача криптовалютной биржи — повысить скорость выполнения обменных операций и повысить их эффективность — то есть чтобы транзакции осуществлялись в полном объеме и с минимальными издержками.\n    Помимо этого, криптовалютная биржа выступает в роли гаранта сохранности денежных средств клиентов: с одной стороны, она проверяет контрагентов каждой сделки на способность в полной мере осуществить транзакцию (другими словами, что у каждой стороны на счету имеется достаточное количество средств для совершения сделки), а с другой стороны, биржа обязуется сама не забрать деньги клиентов, к которым она имеет доступ.\n    Ввиду того, что сфера криптовалют достаточно нова, для нее пока не существует единого регулирования, которое бы контролировало честность действий каждой биржи. Биржа может намеренно создаваться с целью привлечения средств инвесторов, а потом в один момент прекращать свое существование без возврата средств. Это одна из форм мошенничества.\n    В недолгой на данный момент истории существования криптовалютных бирж есть также примеры, когда биржа была вынуждена прекратить существование не из-за желания обмануть клиентов, а по причине неспособности поддержания безопасности транзакций. К примеру, в 2017 г. криптовалютная южнокорейская биржа Youbit подверглась нескольким хакерским атакам, и потеряла значительную долю своих активов. В результате она была вынуждена подать на банкротство.\n    Стоит ли после такого инвестировать в криптовалютные инструменты? Каждый сам принимает для себя решение. При этом важно отметить, что отдельные биржи продолжают совершенствовать качество своих сервисов, укрепляя безопасность сервиса и повышая свой авторитет. Неизвестно, будут ли все из этих бирж пользоваться популярностью в будущем, однако на текущий момент часто пользование их услугами повышает безопасность транзакций.\n    Конец формы\n    Что такое ICO?\n    ICO (Initial Coin Offering или «первичное предложение монет») — это форма привлечения денежных средств в конкретный проект через продажу инвесторам заранее определенного числа криптомонет.\n    ICO (читается по-русски как «Ай-Си-О») является одной из форм краудфандинга — способа привлечения инвестиций, когда большое количество людей может вложить разные суммы в проект, а потом иметь фиксированные привилегии: бонусную продукцию, процент от дохода, участие в каких-то мероприятиях и т.д.\n    Бум ICO наблюдался в 2017 г., когда по разным данным их число практически удвоилось по сравнению с годом ранее и достигло практически 2,8 «размещений» в неделю — то есть почти 150 штук за год.\n    Инвесторам, зарабатывающим на ICO, интересна также процедура Pre-ICO (читается по-русски «При-Ай-Си-О»). Этот термин относится к предварительной продаже токенов, которые в скором времени планируется выпустить в рамках ICO. Причиной интереса трейдеров и инвесторов к Pre-ICO является заниженная стоимость токенов, по сравнению с их будущей ценой в рамках процедуры ICO.\n    Несмотря на многие плюсы, ICO имеет и ряд противников. Основной причиной является то, что проекты, привлекающие средства в рамках ICO, не подлежат практически никакой проверке «на честность», поэтому могут быть мошенническими.\n    Проекты ICO подлежат рейтинговой оценке, которая помогает инвесторам оценить их потенциал и надежность. Тем не менее, известны случаи, когда проекты с высоким первоначальным рейтингом оказались провальными для инвесторов. К примеру, в 2017-2018 гг. привлеченные по разным данным $2,7 — 4 млн в проект под названием Benebit, просто исчезли из сети после проведения ICO — вероятно, были украдены создателями Benebit.\n    Инвестиции в подобные проекты априори имеют повышенный риск, так как инвесторы полагаются исключительно на добропорядочность создателей проекта. Причиной этому является отсутствие более высокого уровня контроля со стороны регулятора. Одним из вариантов решения этой проблемы стали криптопроекты в форме IEO.\n    Чем IEO отличается от ICO?\n    Отсутствие регулирования, высокая степень неопределенности и мошенничество при проведении ICO сформировали почву для создания нового продукта, который получил название IEO.\n    IEO (Initial Exchange Offering или «первичное биржевое предложение») — это форма привлечения инвестиций, аналогичная ICO с тем исключением, что отбор проектов и процесс привлечения денежных средств происходит под контролем конкретной криптовалютной биржи.\n    Проекты IEO стали набирать популярность в 2019 г. Криптовалютная биржа гарантирует процесс «размещения» и обеспечивает более глубокую прозрачность процесса привлечения инвестиций. В отличие от ICO, проекты IEO просто размещаются на бирже — то есть компания IEO не должна самостоятельно искать инвесторов и убеждать их в том, что ее проект стоит вложений — этим во многом им помогает биржа.\n    Пока нет однозначного мнения о перспективах IEO, так как несмотря на возросшее удобство как для инвесторов, так и для предпринимателей, многие IEO оказались либо убыточными, либо не показали ожидаемых результатов роста. Сразу после «размещения» они могли показывать сотни и тысячи процентов роста, но позднее падали до незначительных прибылей или уходили в убыток.\n    Перспективы развития сектора криптовалют\n    DeFi проекты (Decentralized Finance или «Децентрализованные финансы») — это проекты, основной идеей которых является отсутствие контроля со стороны разработчиков проектов над денежными средствами пользователей. Термин DeFi относится к широкому спектру проектов, среди которых есть приложения, криптовалютные биржи, услуги по открытию вкладов и выдаче кредитов и прочее.\n    Многие DeFi-проекты имеют собственные криптовалюты, стоимость которых может отчасти отражать успешность и перспективы проекта, а также предоставлять колоссальные возможности для спекулятивных заработков. К примеру, одна из наиболее известных криптомонет сферы DeFi под названием YFI после своего запуска подорожала с 32 USD до 41 000 USD. То есть более чем в 1 280 раз. Хотя позднее ее стоимость опустилась до 13 000 американских долларов.\n    Эксперты отмечают, что постепенно сфера децентрализованных финансов гармонизируется. Первоначальный бум, вызванный интересами в том числе со стороны краткосрочных спекуляций, сходит на нет. На рынке остаются крупные деньги инвесторов, которые осознают потенциал сферы DeFi и рассчитывают на ее дальнейшее развитие.\n    Одним из наиболее ожидаемых нововведений будущего в сфере криптовалют и других криптоактивов является формирование и внедрение регулирования как на национальном, так и на глобальном уровне.\n    Помимо появления регулирования ожидается введение цифровых валют центральными банками (CBDC, central bank digital currency). Предполагается, что подобные валюты со временем вытеснят многие существующие криптомонеты с рынка. Активная разработка собственной CBDC происходит в Китае. В октябре 2020 г. Банк России также заявил, что в скором времени возможно появление российской CBDC как третьей формы денежных средств после наличного и безналичного рубля.\n    На сегодняшний день довольно трудно представить, что в ближайшем будущем доминирующей мировой валютой станет монета, которая не имеет привязки к конкретному регулятору или стране. Для этого необходимо, чтобы основная масса международных транзакций стала осуществляться не в американских долларах, а, к примеру, в биткоине.\n    Другими словами, чтобы биржи реализовывали нефтяные контракты и фьючерсы на кукурузу в биткоинах, чтобы транснациональные компании продавали свои автомобили, смартфоны и шампуни в биткоинах, чтобы выплата зарплат большинству работников осуществлялась в биткоинах и так далее.\n    У данного вопроса есть также и сторонники. Возможно, они не считают, что именно биткоин (или какой-то другой альткоин) станет в ближайшие годы доминирующей валютой (в том числе по вышеописанным причинам), но верят в потенциал технологий и подходов, которые за этим стоят. То есть верят в то, что в будущем финансовые рынки станут более прозрачными и эффективными, и поэтому вкладывают деньги в эту перспективу.\n    Краткие выводы по статье\n    Проекты, связанные с криптоиндустрией, представляют интерес для спекулянтов, так как обладают высокой волатильностью котировок.\n    Индустрия криптопроектов обладает большими перспективами развития, что привлекает крупных инвесторов.\n    Для приобретения криптоактива обычно приобретается токен, который по сути играет роль ценной бумаги в сфере криптовалютных инструментов.\n    С целью повышения эффективности и скорости осуществления обмена криптовалютных активов создаются криптовалютные биржи.\n    Одними из наиболее популярных форм вложений в криптопроекты сегодня являются ICO и IEO.\n    Перспективами развития криптоиндустрии на начало 2021 г. являются DeFi-проекты и внедрение цифровых валют центральными банками разных стран.\n    Заключение\n    Как результат, можно смело утверждать, что криптовалютные технологии являются не просто кратковременным хайпом, а инновацией, которая уже меняет мир — и через частные проекты, и через реализацию крупномасштабных идей центральными банками и другими регуляторами.\n    На сегодняшний день создается ощущение, что у криптоиндустрии большое будущее. Кто знает, может быть, если в следующий раз сапожник предложит Уоррену Баффету приобрести биткоин или какой-то другой альткоин, то он прислушается к его совету.\n    Удачи!\n    ",
		"time": "01.02.2021",
		"author": "Алексей Иванов"
	},
	{
		"key": 5,
		"name": "Товарные рынки: детальный разбор 14-ти инструментов",
		"img": [
			"img/paper5.png"
		],
		"text": "\n    Товарные рынки представляют собой огромный пласт возможностей как для краткосрочной торговли, так и для средне- и долгосрочного инвестирования. Они разнообразны и так или иначе взаимосвязаны с многими другими активами — фондовыми и валютными рынками, — это позволит практически любому опытному инвестору найти что-то близкое для себя. В данной статье рассмотрим ключевые торговые инструменты на товарных рынках и обсудим особенности их анализа и торговли.\nЧто входит в товарные рынки?\nТоварные рынки имеют ряд особенностей и характеристик, которые выделяют их среди остальных. Данные особенности связаны как с торговыми паттернами, так и с природой самих рынков.\nК ним относятся:\nРынок металлов, таких как золото, серебро, медь, платина, палладий, алюминий, цинк, олово, никель;\nРынок сельскохозяйственных товаров, в число которых входят кукуруза, пшеница, соевые бобы, рис, скот, молоко;\nРынок тропических (или «колониальных») товаров, а именно кофе, какао, апельсиновый сок, хлопок, сахар;\nРынок сырьевых товаров, то есть нефть, бензин, дизельное топливо, мазут, пропан.\nВыше приведены основные и наиболее часто используемые инструменты, но список может быть расширен и включать в себя арахис, картофель, шелк, джут, шерсть, каучук, фанеру и другие. Централизованная торговля этими товарами осуществляется на товарных биржах. Примерами могут служить:\nЧикагская товарная биржа (Chicago Mercantile Exchange, CME),\nСанкт-Петербургская Международная Товарно-сырьевая Биржа (СПбМТСБ),\nУкраинская универсальная биржа (УУБ),\nБелорусская универсальная товарная биржа (БУТБ),\nБразильская биржа товаров и фьючерсов (BM&F),\nЦентральная товарная биржа Японии (C-COM),\nЛондонская товарная биржа (LCE) и другие.\nОтдельные товарные биржи фокусируются на узком сегменте торговли. К таким биржам относятся: Лондонская биржа металлов (LME), Европейская энергетическая биржа (EEX), Найробийская биржа кофе (NCE), Австралийская биржа драгоценных металлов (ABX), Шанхайская биржа золота (SGE), Мемфисская биржа хлопка (MCE) и так далее.\nСегодня всё больше инструментов становятся доступными для широкой публики трейдеров не только в виде фьючерсных контрактов, но и контрактов на разницу (CFD-контрактов), что позволяет использовать их в своих стратегиях и зарабатывать на их движениях.\nОсобенности построения торговых стратегий на товарных рынках\nФундаментальный анализ на товарных рынках имеет две главные особенности, что во многом отличает его от анализа других финансовых инструментов, таких как акции, облигации и валютные инструменты. Этими особенностями являются: сезонность и урожайность.\nСезонность характеризует рост и падение спроса и предложения на товар, вызванные естественными причинами, которые стабильно повторяются из года в год. Под естественными причинами понимаются погодные условия, время посадки и сбора урожая, время отпусков и роста спроса на бензин, отопительный сезон и прочие. Принято считать — это также доказывают графики цены многих инструментов, — что под воздействием фактора сезонности котировки товара могут стабильно двигаться по тренду без серьезных колебаний. Именно поэтому учет фактора сезонности является одним из ключевых при оценке потенциала движения котировок.\nСледует добавить, что сезонность также присутствует и на других рынках, но из-за наличия других значимых факторов, не имеет столь яркого выражения. К примеру, за счет тесных торговых связей между Японией и Канадой, пара CADJPY обладает довольно яркими паттернами, повторяющимися из года в год с разной интенсивностью.\nУрожайность оказывает значительное влияние на соотношение спроса и предложения на товарных рынках, которые, как было показано в ранее опубликованной статье про фундаментальный анализ, являются одним из ключевых факторов формирования котировок. Урожайность представляет собой фактическое предложение конкретного товара на конкретный момент времени.\nВ зависимости от существующего спроса на товар его котировки могут по-разному реагировать на результаты урожая. При превышении фактического спроса над полученным урожаем котировки с большой вероятностью пойдут вверх. Аналогично, при избытке урожая цены начнут снижаться.\nКак известно, ожидания относительно урожая формируются задолго до его сбора и сопровождают его до самого конца. При посадке в отличную погоду с соблюдением всех необходимых условий могут возникнуть завышенные ожидания относительно урожая — и цена начнет падать. Затем могут случиться заморозки или наводнение, которые негативно повлияют на урожай — тогда ожидания скорректируются в сторону его уменьшения, и котировки товара пойдут вверх.\nТакже важно отметить, что несмотря на специфичность термина «урожайность», его можно применять и к энергоресурсам, металлам, полезным ископаемым и скоту. Соглашусь, что корректнее в данном случае использовать слова «запасы», «ожидаемая и фактическая добыча» и «предложение товара». Однако суть при этом не меняется, и этот параметр остается одним и наиболее важных при формировании цены товара. К примеру, стоимость скота зависит от его качества и числа — или, другими словами, от ожидаемого предложения. Любые происшествия, влияющие на изменение численности или качества (может заболеть, например) скота, окажут прямое влияние на котировки.\nРассмотрим ниже основные инструменты товарных рынков более детально.\nМеталлы\nМеталлы были и будут актуальными торговыми товарами до тех пор, пока на них будет столь высокий разносторонний спрос. Большинство бытовых предметов, средств передвижения и техники сделано с использованием металлических элементов. Помимо всего прочего, исторически определенные металлы используются в качестве эквивалента обмена и до сих пор выступают в роли защитных активов.\nМеталл №1. Золото (Gold)\n1. Общие характеристики\nЗолото является индустриальным товаром, активно используемым в производстве, стоматологии и ювелирной отрасли. Этот металл является проводником электричества, стойкий к коррозии, химически устойчив. Привлекательным является также за счет своей редкости и эстетической красоты.\nЗолото играет огромную роль в современных международных экономических отношениях. Оно выступает в роли средства накопления, средства платежа и средства страхования против неопределенности ценных бумаг.\n2. Сезонность\nЗолото является одним из тех инструментов, на цену которых намного большее влияние оказывают политические и экономические события, чем данные о добыче и производстве. Одной из причин этого является стабильный высокий спрос, предъявляемый со стороны крупных инвесторов и целых государств.\nНесмотря на это, статистически можно выделить ряд трендов и закономерностей. Проведенное исследование на основе месячных свечей с 1 января 2007 г. по 31 декабря 2019 г. показало, что есть более-менее стабильные месяцы роста и месяцы снижения цены.\nТаким образом:\nнаиболее частый рост котировок наблюдается в январе и августе. Также вероятность роста выше среднего в феврале и июле.\nнаиболее частый спад котировок происходит в марте.\nнаибольшая волатильность наблюдается в августе, сентябре и промежутке с ноября по февраль.\nнаименьшая волатильность замечена в марте и июле.\n3. Спрос и предложение\nКрупнейшими мировыми золотодобытчиками являются Китай, Австралия, Россия, США и Канада. На их долю приходится более 40% ежегодной добычи золота. Производство золота возможно не только из свежедобытого материала, но через переработку вторичного сырья или золотосодержащего лома. В список крупнейших производителей золота входят компании из Канады, США, ЮАР, Китая, Узбекистана, Перу, Австралии и России.\nСпрос на золото обеспечивают несколько ключевых агентов:\nЦентральные банки мира и другие банковские институты.\nЧастные инвесторы.\nПроизводители информационных технологий.\nПредставители стоматологической индустрии.\nПредставители ювелирной отрасли.\n4. Торговые идеи\nВыделим ряд универсальных торговых идей, которые являются актуальными в последнее время.\nПокупка золота как защитного актива. Периоды нестабильности и повышенной неопределенности на финансовых рынках сопровождаются массовым оттоком средств из рисковых активов и их вложение в защитные активы. На сегодняшний момент выделяют несколько ключевых защитных активов, а именно золото, японская йена, швейцарский франк, американский доллар. В периоды глобальной экономической рецессии имеет смысл приобретать золото на рост цены.\nВыше на рисунке представлена динамика цен на золото и индекс японской йены. Оба инструмента обладают защитными свойствами. Как видно на графике, движения активов чаще сонаправлены и не противоречат друг другу. По данному графику мы можем даже предположить, что либо индекс японской йены отстает от золота (будет расти спрос на валюту — то есть пара USDJPY продолжит снижаться), либо золото перекуплено и вскоре начнет нисходящую коррекцию.\nПокупка золота из-за роста инфляции ключевых экономик мира. Повышение индекса потребительских цен выше целевого ориентира является проблемным вопросом для центральных банков. К примеру, стремительная эмиссия денежных средств в США с целью спасения экономики от последствий экономических шоков может вызвать повышенную инфляцию. Многие эксперты сходятся во мнении о том, что меры экономической политики США в борьбе с последствиями пандемии COVID-19 повлекут за собой повышенную инфляцию в стране. И советуют перекладывать средства в золото для распределения рисков.\nМеталл №2. Серебро (Silver)\n1. Общие характеристики\nСеребро является вторым после золота по узнаваемости металлом среди трейдеров и инвесторов. Серебро исторически используется для производства металлических предметов, носит мистические функции и активно вовлекается в производство артефактов, представляет собой изящный металл для создания ювелирных украшений и функционирует как средство накопления.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2007 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в январе, феврале и июле.\nнаиболее частый спад котировок происходит в марте, апреле и ноябре. Вероятен спад в мае и июне.\nнаибольшая волатильность наблюдается в апреле, мае, августе и сентябре.\nнаименьшая волатильность замечена в марте и июле.\n3. Спрос и предложение\nКрупнейшими добытчиками серебра в мире считаются Мексика, Перу, Китай, Польша, Чили, Россия, Австралия, Боливия, Аргентина и США. На долю этих стран приходится более 80% всего добываемого объема благородного металла.\nКак и золото, серебро может использоваться повторно с помощью переплавки «старого» серебра в новые товары. Вторичные поставки серебра обеспечиваются за счет монет, переплавки промышленного серебра и детезаврации — то есть использования накопленного серебра для потребительских нужд.\nСпрос на серебро формируется за счет производителей металлических изделий, предметов культа, ювелирных украшений. Немаловажную роль в потреблении серебра оказывают фотографическая и электронная индустрия. Стоит отметить, что их потребление сокращается в связи с введением в эксплуатацию новых технологий, не предполагающих использование этого металла.\n4. Торговые идеи\nАкцентируем внимание на торговых идеях и советах при анализе котировок серебра.\nСеребро имеет высокую корреляцию с золотом. Тенденции, формируемые на рынке золота, часто повторяются на рынке серебра. Поэтому актуально отслеживать котировки этих металлов в паре с целью нахождения удобных моментов для открытия ордеров.\nНа рисунке выше показана таблица корреляции цен на металлы. Мы видим, что наблюдается тесная однонаправленная взаимосвязь между золотом и серебром (выделено зеленым). Помимо этого, высокая положительная связь есть между серебром и платиной, серебром и медью.\nСеребро является защитным активом. Инвестиции в серебро могут сберечь средства при высоких инфляционных, экономических и политических рисках.\nСеребро дешевле золота. При прочих равных условиях, инвестору с небольшим объемом денежных средств комфортнее приобретать серебро из-за его относительно меньшей цены.\nМеталл №3. Медь (Copper)\n1. Общие характеристики\nМедь занимает почетное третье место в классификации наиболее широко используемых металлов, уступая только железу и алюминию. Медь используется в циклических отраслях промышленности — в строительстве и при производстве индустриального оборудования. Она является мягким металлом, который относительно легко добывать. При сплаве с оловом дает известную всем бронзу.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2004 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в феврале, июне, июле, сентябре.\nнаиболее частый спад котировок происходит в августе.\nнаибольшая волатильность наблюдается в апреле, мае, сентябре, октябре, ноябре.\nнаименьшая волатильность замечена в декабре и январе.\n3. Спрос и предложение\nКрупнейшими производителями меди в мире являются Чили, Перу, Китай, США и Демократическая Республика Конго. По статистике они производят более половины всей меди мира.\nПотребление меди связано с созданием оборудования для машиностроения (около трети всего объема), строительством зданий и сооружений (также треть общего объема), созданием инфраструктурных объектов (примерно 15%), производством транспорта (13%) и в остальной промышленности. Важным моментом является то, что производство электрокаров требует примерно в четыре раза больше меди, чем создание типичных современных автомобилей. Рост интереса к электромобилям и постепенная переориентация общества на их приобретение будут способствовать существенному росту спроса на медь и, как предполагается, повышению ее цены.\nСледует также отметить, что физические свойства меди позволяют ее использовать повторно без потери качества. Поэтому если вдруг появятся вопросы к ее залежам (хотя эксперты говорят, что вряд ли), то можно будет с большим успехом повторно использовать «старую» медь.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nМедь является товаром-заменителем алюминия. По этой причине данные рынки имеют схожие движения и могут оказывать влияние на котировки друг друга. Отслеживание новостей и котировок на рынке алюминия может помочь определить перспективы меди в этом противостоянии и раньше многих инвесторов встать в удачную сделку.\nПолитические и экономические новости влияют на котировки меди. Медь показывает высокую динамику движений и характеризуется высокой волатильностью. По этой причине ее советуют использовать во внутридневной торговле наравне с валютными инструментами. Реакция меди на макроэкономическую статистику, политические и экономические новости, всплывающие в отношении ключевых стран-производителей и стран-потребителей меди, активно и достаточно однозначно воздействуют на котировки.\nМеталлы №4. Платина (Platinum) и палладий (Palladium)\n1. Общие характеристики\nПлатина является металлом шестой металлической группы. В группу платиновых металлов входят также палладий, родий, рутений, осмий и иридий. Помимо платины довольно широкое распространение на бирже имеет палладий (Palladium), поэтому отдельные паттерны торговли им тоже будут рассмотрены в этом параграфе.\nПлатиновые металлы отлично проводят электричество, не подвергаются коррозии, показывают низкую реактивность с другими металлами, долговечны, довольно редки и эстетически привлекательны.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2006 г. по 31 декабря 2019 г. Таким образом, для платины:\nнаиболее частый рост котировок наблюдается в январе, феврале, июле, августе и октябре.\nнаиболее частый спад котировок происходит в марте, июне, сентябре и ноябре.\nнаибольшая волатильность наблюдается в январе, феврале, мае, августе, сентябре, ноябре.\nнаименьшая волатильность замечена в апреле, июне, июле и декабре.\nДля палладия:\nнаиболее частый рост котировок наблюдается в апреле, октябре, ноябре, декабре, январе, феврале.\nнаиболее частый спад котировок происходит в мае и июне.\nнаибольшая волатильность наблюдается в марте, июне, августе, сентябре, октябре, ноябре.\nнаименьшая волатильность замечена в декабре, январе, феврале, апреле, мае, июле.\n3. Спрос и предложение\nПлатина широко используется для производства катализаторов, применяемых в автомобильной, химической и нефтедобывающей отраслях. Из платины производят высокотехнологичную электронику и ювелирные изделия.\nПалладий добывается вместе с платиной и походит на нее. Палладий используется в электронной промышленности, в медицине при производстве сплавов для зубов, при создании автомобильных катализаторов и драгоценностей.\nКлючевое производство платины сконцентрировано в пяти государствах: ЮАР, Россия, США, Китай, Зимбабве. Также месторождения найдены в Канаде. При этом запасы платины в ЮАР составляют порядка 95% всех разведанных месторождений.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nПалладий находится в дефиците. Уже многие годы на рынке палладия наблюдается дефицит металла — спрос значительно превышает предложение. Происходит это по причине развития автомобильной промышленности. Поэтому с начала 2016 г. его стоимость возросла более, чем в 400%. Дефицит металла прогнозируется минимум до 2025 г.\nПлатина качественно отрабатывает фундаментальные новости. Рынок этого металла значительно менее ликвиден, чем рынок золота или серебра. Поэтому он довольно прямолинейно движется после выхода тех или иных фундаментальных новостей, касающихся соотношения спроса и предложения.\nМеталл №5. Алюминий (Aluminum)\n1. Общие характеристики\nПо времени добычи и использования алюминий представляет собой довольно молодой металл — он добывается менее 200 лет. Является легким металлом, активно используемым в производстве. Алюминий является заменителем стали, олова и меди.\nПроизводство алюминия осуществляется путем переработки и очищения бокситов. Сами бокситы добываются с помощью открытой добычи руды из земли, что приводит к порче земли и лесов и представляет собой экологически «грязное» производство. Ключевые месторождения бокситов расположены в тропических и субтропических регионах.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2005 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в январе-апреле, а также в октябре.\nнаиболее частый спад котировок происходит в мае-сентябре и ноябре.\nнаибольшая волатильность наблюдается в январе, апреле, мае и октябре.\nнаименьшая волатильность замечена в марте, июне, ноябре и декабре.\n3. Спрос и предложение\nК ключевым месторождениям бокситов, из которых в дальнейшем производится алюминий, относятся залежи в: Бразилии, Гвинее, Венесуэле, Гайане, Суринаме, Ямайке, Индии, Китае, Австралии, Греции, Турции и России.\nВ десятку крупнейших производителей алюминия входят: Китай, Россия, Канада, Индия, ОАЭ, Австралия, Норвегия, Бахрейн, США и Исландия.\nСтатистически замечено, что ежегодный прирост потребления алюминия увеличивается в среднем на 5-6%. Причинами этому являются рост автомобильной промышленности, урбанизация, повышение спроса со стороны электротехнической и строительной отраслей, а также его заменой меди в энергетическом секторе. За последние 10 лет среднедушевое потребление первичного алюминия увеличилось почти на 50%. Отмечается, что спрос будет расти и дальше.\nСпрос на алюминий предъявляют компании сфер: транспорта, строительства, электротехники, машиностроения, производства фольги, упаковки, потребительских товаров и другие.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nРост спроса на алюминий. Крупнейшие мировые экономики — Китай, Индия, Япония, США, Южная Корея — наращивают потребление алюминия. При отсутствии явного заменителя этого металла, его потребление будет расти, а значит, ожидается и рост котировок.\nТехнические уровни поддержки и сопротивления. Последние 12 лет котировки алюминия ходят в рамках широкого канала: поддержка на уровне 1200-1400 USD, сопротивление в зоне 2700-2800 USD с промежуточным уровнем в зоне 2200-2300 USD. Помимо этого, цена достаточно явно ходит в каналах, что отчетливо видно на месячных свечах.\nВыше на рисунке 3 проиллюстрированы большие уровни, которые могут повлиять на движение цены в будущем. На данный момент при торговле между уровнями в приоритете стоит восходящее движение до ближайшего сопротивления.\nСельскохозяйственные культуры\nПродукция сельскохозяйственного сектора является одним из главных источников еды практически в каждом доме всех государств мира. Исторически большинство социальных проблем возникало из-за нехватки продовольствия — так или иначе связанного с зерновыми, молочными или мясными продуктами. Рассмотрим ниже наиболее торгуемые на бирже инструменты, на изменении котировок которых сегодня может зарабатывать каждый.\nС/х культура №1. Пшеница (Wheat)\n1. Общие характеристики\nПшеница является сельскохозяйственной культурой, выращиваемой в большинстве стран мира. Она представляет собой один из основных продуктов питания рациона среднестатистического современного человека.\nНа бирже выделяют несколько видов пшеницы, наиболее торгуемой из которых является мягкий красный сорт. Помимо него известны также твердая красная пшеница и твердая красная яровая пшеница.\nПшеница потребляется в виде крупы, а также активно используется в производстве муки и продуктов из нее (кондитерские и макаронные изделия) и создании слабоалкогольных и крепких спиртных напитков (например, пиво и водка). Из пшеницы производят клей и биотопливо. Также ее используют в качестве корма для скота.\n2. Сезонность\nСезонность играет одну из ключевых ролей в ценообразовании пшеницы. Традиционно при посеве зерновой культуры цены снижаются, так как ожидается богатый урожай. По мере приближения к его сбору могут происходить разные явления, которые оказывают непосредственное влияние на его объем и качество (среднедневная температура, заморозки, засуха, объем осадков, наводнения и прочие). При сокращении урожая относительно первоначально прогнозируемого объема цена растет, и наоборот.\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного авторского исследования на основе месячных свечей с 1 января 2004 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в декабре, январе, феврале и сентябре.\nнаиболее частый спад котировок происходит в марте, мае, июне и июле.\nнаибольшая волатильность наблюдается в июне, июле и августе.\nнаименьшая волатильность замечена в ноябре и январе.\n3. Спрос и предложение\nВ список крупнейших производителей пшеницы традиционно попадают: Китай, Индия, Россия, США, Канада, Франция, Пакистан, Украина, Австралия и Германия. При этом совокупные объемы производства Китая, Индии и России превышают 45% всего мирового производства.\nКлючевыми экспортерами пшеницы на сегодняшний день являются: Россия, Европейский союз, США, Канада и Украина. Отмечается, что объемы импорта растут год от года с периодическими корректировками.\nКлючевыми экспортерами пшеницы являются: Египет, Индонезия, Турция, Бразилия и Филиппины.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nРост мирового спроса на пшеницу. Согласно прогнозу министерства сельского хозяйства США (USDA) до 2030 г. спрос на пшеницу будет стабильно расти. Темп прироста составит около 3-4% за каждые пять лет. При этом прогноз относительно предложения пшеницы не такой однозначный — будут наблюдаться как его увеличение, так и спад. Причиной этому может являться чрезмерное производство и большое количество запасов, которые необходимо будет в дальнейшем реализовывать. Другой причиной выступает цикличность природных явлений, которые то позволяют собрать гигантский урожай, то оставляют фермеров «ни с чем». Поэтому однозначно будут поводы для роста котировок в долгосрочной перспективе.\nХождение между техническими уровнями. Как и многие другие товары, пшеница довольно четко ходит между историческими уровнями поддержки и сопротивления.\nНа рисунке выше продемонстрировано, как за период с 2016-2019 гг. сформировалась зона поддержки между ценой в 380-420 USD, а также зона сопротивления в промежутке от 570-600 USD. Достижение этих зон (особенно зоны поддержки) может выступать хорошим сигналом к открытию сделки.\nС/х культура №2. Кукуруза (Corn)\n1. Общие характеристики\nКукуруза представляет собой однолетний злак, по популярности соперничающий с рисом и пшеницей. Исторически кукуруза стала известна миру после ее обнаружения в Южной Америке. Хотя сейчас на ее долю приходится относительно немного поставок.\nКукуруза используется в пищевой промышленности и является прямым заменителем пшеницы — из кукурузы также производят крупу и муку, которые широко применяются к кулинарии и производстве продуктов массового производства (хлебобулочные изделия). Кукуруза используется в качестве корма для скота, поэтому возможно найти периодически возникающую корреляцию между котировками кукурузы и скота.\nВажным моментом является тот факт, что кукуруза используется для производства биоэтанола — биотоплива, выступающего прямым заменителем бензину. Именно поэтому цены на бензин и нефть оказывают существенное влияние на котировки кукурузы.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2004 г. по 31 декабря 2018 г. Таким образом:\nнаиболее частый рост котировок наблюдается в декабре, январе и феврале.\nнаиболее частый спад котировок происходит в июне, июле и августе.\nнаибольшая волатильность наблюдается в июне и июле.\nнаименьшая волатильность замечена в ноябре-феврале.\n3. Спрос и предложение\nКрупнейшими мировыми производителями кукурузы являются: США, Китай, Бразилия, Европейский союз, Аргентина, Украина, Индия, Мексика, ЮАР и Россия. При этом на долю США и Китая приходится более 50% всего мирового производства. Согласно прогнозу министерства сельского хозяйства США среднегодовой рост производства кукурузы продолжится как минимум до 2025 г. со средним темпом прироста в 1,5% в год.\nГлавными потребителями кукурузы являются США и Китай. За ними со значительным отставанием идут Бразилия, Мексика, Индия, Индонезия и Аргентина. Потребление кукурузы ожидается в странах, в которых прогнозируется рост потребления мяса, так как кукуруза — корм для скота. Прежде всего это страны Азии. Помимо этого, планируется повышение спроса и, соответственно, производства биоэтанола. Он производится из крахмала, более 90% которого создается из кукурузного сырья.\nВажно отметить, что из-за завышенных цен на кукурузу, отдельные страны (Китай, например) находят замену в более дешевых культурах — соя и пшеница. В долгосрочной перспективе это может способствовать снижению котировок на кукурузу.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nСледование за ценой на нефть. Кукуруза используется для производства биоэтанола, главным конкурентом которому является бензин и другое нефтяное топливо. В связи с этим, рост цен на нефть может провоцировать рост цен на кукурузу. Сама по себе кукуруза пока не оказывает значительного влияния на нефтяные котировки из-за ее незначительного влияния на рынок энергоносителей, поэтому актуальным является именно рассмотрение влияния нефтяных цен на котировки кукурузы.\nС/х культура №3. Соя (Soy)\n1. Общие характеристики\nСоя представляет собой сельскохозяйственную культуру, являющуюся важным поставщиком белка и масла в мировом масштабе. Из сои производят субпродукты — соевое масло и соевую массу, — каждый из которых имеет своих конкурентов.\nВ 1990-х гг. соевая масса занимала около 70% всей белковой массы в мире. Она используется как кормовой белок для кормления домашнего скота и домашней птицы. Соевая масса конкурирует с другими аналогичными продуктами из подсолнечника, рапса, хлопка, рыбы и хлопка.\nВ свою очередь соевое масло является продуктом другой категории — оно используется в пищевой промышленности и имеет прямых конкурентов в лице пальмового и других растительных масел.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2004 г. по 31 декабря 2018 г. Таким образом:\nнаиболее частый рост котировок наблюдается в январе, феврале, апреле и июне.\nнаиболее частый спад котировок происходит в июле, августе и сентябре.\nнаибольшая волатильность наблюдается в июне-сентябре.\nнаименьшая волатильность замечена в ноябре, декабре и январе.\n3. Спрос и предложение\nК крупнейшим производителям сои относятся: Бразилия, США и Аргентина. На них приходится около 81% всего мирового производства. Постепенно наращивает свои позиции Китай. Далее идут Парагвай, Индия, Канада, Россия, Украина и Боливия.\nКрупнейшими экспортерами сои являются Бразилия, США, Аргентина, Парагвай и Канада. Наибольшими импортерами сои выступают Китай, страны Европейского союза, Мексика, Аргентина и Египет.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nФундаментальный фон в отношении ключевых участников рынка. Напряженность торговых отношений между США и Китаем способствовали снижению котировок сои на 20% в 2018 г. Будучи в числе крупнейших потребителей и экспортеров сои, Китай и США, соответственно, способны создавать дефициты и профициты на рынке. Так во время эскалации конфликта и повышенной неопределенности рынки предположили, что на мировой арене может возникнуть избыток сои, которую США не сможет реализовать в Китае — поэтому упали цены. Затем ситуация постепенно стабилизировалась с помощью переговоров между этими странами, а также поиском новых точек сбыта, одной из которых для США стал Европейский союз.\nТропические товары\nТропические биржевые продукты сегодня представляют собой обширный набор инструментов, играющих важное значение как с точки зрения обеспечения продовольствия в мировом масштабе, так и в качестве инвестиционного актива, который несколько раз в год дает серьезные поводы задуматься об инвестировании.\nТропические товары также называют колониальными по той причине, что большинство из них поставляется из стран, в прошлом являющихся известными колониями европейских государств. Название «тропические» им дано по той причине, что они выращиваются преимущественно в тропическом поясе. В какой-то степени они относятся к сельскохозяйственным культурам, но для наглядности их принято выделять в отдельную группу.\nТропический товар №1. Кофе (Coffee)\n1. Общие характеристики\nКофе представляет собой товар, активно потребляемый в странах с разными обычаями, религиями и вкусовыми предпочтениями. Кофе потребляется в качестве одноименного напитка с самыми разными наполнителями, а также в качестве добавок в кулинарные изделия, шоколад, прочие продукты питания, ароматизированные средства и другое.\nПопулярность кофе постоянно растет. Транснациональными корпорациями создается культура кофе, которая привлекает всё больше новых любителей этого напитка.\nНаиболее популярными видами кофе являются арабика и робуста. Арабика является более элитным сортом, чем робуста. Главным производителем является Вьетнам. Из-за более низкой стоимости робусты по сравнению с арабикой более половины ее объемов исторически потребляется четырьмя компаниями: «Kraft», «Procter&Gamble», «Nestle» и «Sara Lee».\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2000 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в ноябре-феврале, апреле.\nнаиболее частый спад котировок происходит в марте и мае.\nнаибольшая волатильность наблюдается в феврале, марте, мае, сентябре и октябре.\nнаименьшая волатильность замечена в ноябре-январе, апреле.\n3. Спрос и предложение\nКрупнейшими производителями кофе в мире являются Бразилия (преимущественно арабика), Вьетнам (преимущественно робуста), Колумбия (арабика), Индонезия (преимущественно робуста). Далее следуют Гондурас, Эфиопия, Индия, Уганда, Мексика, Перу и другие. На производство Бразилии, Вьетнама и Колумбии приходится около 60% всего мирового производства кофе. Эти же страны и являются крупнейшими экспортерами кофе.\nЛидерами по импорту кофе являются Европейский союз, США, Япония, Филиппины, Россия, Канада, Китай, Южная Корея, Швейцария, Алжир и другие. Суммарно Европейский союз и США импортируют более 57% от всего мирового объема импорта. Значительный рост потребления наблюдается в Азии: суммарный прирост импорта кофе с 2013 по 2019 гг. в Японии, Филиппинах, Китае и Южной Корее составил порядка 40%.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nВзаимная корреляция между сортами кофе. Котировки на сорта арабика и робуста часто схожи друг с другом, так как представляют единый глобальный рынок более-менее одного продукта. Расхождения возможны и связаны с фундаментальным фоном именно внутри конкретного сорта: к примеру, дефицит арабики спровоцирует рост цен на нее, но может не коснуться робусты, так как ее рынок насыщен.\nДолгосрочный нисходящий тренд из-за избытка кофе на рынке. Глобальный нисходящий тренд длится с 2011 г.\nЗа этот период наблюдались коррекционные восходящие движения в 2014 г. и 2016 г. Однако фундаментальный фон остается «медвежьим», поэтому пока нет серьезных причин рассматривать долгосрочные продажи. Региональные производители кофе несут экономические потери из-за падения цен, и на данный момент часть из них поддерживается государственными субсидиями — но это лишь попытка поддержать бизнес, которая не влияет на общую ситуацию на рынке.\nТропический товар №2. Какао (Cocoa)\n1. Общие характеристики\nКакао представляет собой обобщение целого ряда продуктов, производимого из какао-бобов. В их число входят: какао-тертое, какао-порошок, какао-масло, какао-жмых и прочие субпродукты. Какао-бобы произрастают на деревьях какао, которые растут исключительно в жарком и дождливом климате — в диапазоне 20-ти градусов на север и на юг от экватора. Какао активно используется в производстве шоколадных изделий.\nСпрос и предложение какао стабильно растут. Это объясняется главным образом повышением интереса к шоколадным продуктам со стороны стран, которые ранее жили без них, — в большинстве своем это страны Азии.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2000 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в феврале-апреле, июне и ноябре.\nнаиболее частый спад котировок происходит в мае, июле, октябре.\nнаибольшая волатильность наблюдается в январе, марте-мае.\nнаименьшая волатильность замечена в июне, августе, октябре и ноябре.\n3. Спрос и предложение\nКрупнейшими производителями какао-бобов являются Кот-д’Ивуар, Гана, Индонезия, Эквадор и Камерун. Также какао производится в Бразилии, Нигерии, Того, Папуа-Новой Гвинее и других экваториальных государства. При этом доля производства Кот-д’Ивуара превышает 40% от всего мирового предложения. Эта страна также является главным поставщиком какао для таких гигантов, как «Nestle» и «Cadburys».\nГлавными импортерами какао-бобов выступают: Нидерланды, Германия, США, Малайзия, Бельгия, Франция, Испания, Италия, Турция, Великобритания и Россия. По оценкам экспертов рост предложения какао в ближайшие годы не будет вызывать чрезмерных избытков из-за равномерно повышающегося спроса.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nХождение между уровнями. Последние три года какао ходит между уровнями 2000-2100 USD и 2900-3000 USD. При этом на верхней границе формируется один ярко выраженный пик, а остальное время цена консолидируется между нижней границей и уровнем 2400-2500 USD. Возможно, данная тенденция будет иметь продолжение.\nТропический товар №3. Сахар (Sugar)\n1. Общие характеристики\nСахар является широко используемым высокоэнергетическим пищевым продуктом. Сахар применяется при создании блюд и напитков, с целью консервации продуктов, в химической и фармацевтической промышленности. Как и ряд других товаров, обладающих высоким содержанием крахмала, жиров и сахаров, он используется при производстве биотоплива (биоэтанола).\nВыделяют два вида сахара: тростниковый и свекольный. Прямым заменителем сахара в пищевой промышленности является кукурузный сироп и прочие виды сладких добавок. В 1970-е гг. в США в период высоких цен на сахар производители прохладительных напитков и пищевых консервов стали использовать более дешевый продукт — кукурузный сироп — и к 1985 г. практически полностью отказались от сахара. Отголоски этой ситуации можно всё еще наблюдать в современных продуктах.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2004 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в декабре-феврале, июне и июле.\nнаиболее частый спад котировок происходит в марте, апреле и августе.\nнаибольшая волатильность наблюдается в феврале, марте и сентябре.\nнаименьшая волатильность замечена в апреле, ноябре и декабре.\n3. Спрос и предложение\nКрупнейшими производителями сахара в мире являются Индия, Бразилия, Таиланд, Европейский союз, Китай, США, Мексика, Пакистан, Россия и Австралия. Периодически неурожаи, как неурожай в Европе 2018 г., меняют положение стран в рейтинге топ-производителей сахара.  \nИнтересным является тот факт, что предложение сахара зависит не только от урожая, запасов и величины спроса, но и от цен на зерновые культуры. Так, высокие котировки на зерно разных видов могут спровоцировать переориентацию фермеров на их выращивание взамен культивированию сахарной свеклы.\nВ число крупнейших импортеров сахара в мире входят следующие государства: Китай, США, Индонезия, Бангладеш, Малайзия, Алжир, ОАЭ, Южная Корея, Италия и Великобритания.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nОбширный фундаментальный фон. На котировки сахара влияет целый набор фундаментальных факторов, которые часто не представляют из себя что-то непредсказуемое и могут быть учтены при торговле. К ним относятся: (1) политическая ситуация в странах-производителях и странах-потребителях сахара, (2) сезонность, урожайность и климатические изменения, (3) новые технологии и использование биотоплива.\nПрогнозируемый дефицит сахара на 2020-2021 гг. Несмотря на долгосрочные прогнозы роста объема производства сахара в мировом масштабе к 2024-2025 гг., дефицит 2018-2019 гг. может продолжиться еще на год-два. Это будет способствовать росту котировок сахара. В дальнейшем ожидается нормализация ситуации и восстановление баланса спроса и предложения, что при завышенных ценах потянет котировки вниз.\nТропический товар №4. Хлопок (Cotton)\n1. Общие характеристики\nХлопок является растением, с которого собирается наружное волокнистое покрытие и используется в текстильной промышленности в форме хлопчатобумажной пряжи и в химической промышленности — для создания лаков, пленки, нитей и других предметов, а также производства взрывчатых веществ.\nХлопок требует продолжительного теплого солнечного периода с умеренными осадками. На настоящий момент основная доля хлопка культивируется с помощью искусственного орошения и ирригации. Более того, современные способы выращивания позволяют сразу создавать растение конкретных цветов (зеленый, красный, коричневый), а не перекрашивать позднее типичное желтовато-белое хлопковое волокно.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2000 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в ноябре-феврале.\nнаиболее частый спад котировок происходит в мае-сентябре.\nнаибольшая волатильность наблюдается в феврале и апреле.\nнаименьшая волатильность замечена в декабре-январе, мае, июне и июле.\n3. Спрос и предложение\nКрупнейшими странами-производителями хлопка в мире являются: Китай, Индия, США, Пакистан, Бразилия, Узбекистан, Турция, Австралия, Туркменистан и Мексика. На долю Китая, Индии и США приходится более половины всего мирового экспорта хлопка.\nКрупнейшими импортерами хлопка в мире являются: Китай, Вьетнам, Турция, Индонезия и Гонконг.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nРост производства превышает рост спроса. Последнее десятилетие ознаменовано ростом производства хлопка более чем на 15% при росте его потребления только в 2%. Это привело к увеличению запасов практически на две трети. Одной из причин такого роста является повышение производства хлопка в 2010-2011 гг. после года дефицита, из-за которого значительно выросла цена на этот товар. Впоследствии цена снизилась, спрос не успел подстроиться под избыточное предложение, и рынки перенасытились. В такой ситуации пока нет глубоких фундаментальных причин рассматривать хлопок как долгосрочный актив на рост.\nНа рисунке выше проиллюстрировано, что в течение десятков лет котировки на хлопок циклично движутся в диапазоне 35-90 USD (с периодическими небольшими отклонениями). На графике также видны последствия дефицитного 2009 г., после которого цена резко пошла вверх и увеличилась почти на 500%. Дальнейший рост предложения хлопка резко толкнул цену обратно в рассмотренный диапазон.\nЭнергоресурсы\nЭнергоресурсы на сегодняшний день являются одним из главных источников экономического и научно-технического развития. Ввиду отсутствия серьезных альтернатив в виде возобновляемых средств получения энергии, нефтяные и газовые ресурсы сегодня обеспечивают: транспортировку, производство, отопление и функционирование других сфер нашей жизни. Из-за высокой значимости ликвидность и волатильность на этих рынках относительно высоки, что позволяет трейдерам на них эффективно зарабатывать.\nЭнергоресурс №1. Нефть (Oil)\n1. Общие характеристики\nНефть представляет собой маслянистый продукт, добываемый из недр земли, который после переработки может использоваться в качестве топлива и материала для создания предметов разных форм и характеристик (пластик, резина). Среди основных типов нефти принято выделять светлую (light) и кислую (sour).\nВ мире существует множество видов нефти, среди которых есть три эталона: Brent (европейская нефть, добываемая в Северном море), WTI (североамериканская нефть, добываемая в штате Техас, США) и Dubai Crude (добываемая в Дубае нефть, используемая как ориентир при формировании цен других сортов нефти из Персидского залива).\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2004 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в феврале-апреле и июне.\nнаиболее частый спад котировок происходит в августе.\nнаибольшая волатильность наблюдается в мае, июле, августе и октябре.\nнаименьшая волатильность замечена в марте и апреле.\n3. Спрос и предложение\nКрупнейшими добытчиками нефти в мире являются: США, Россия, Саудовская Аравия, Канада, Ирак, Китай, ОАЭ, Бразилия, Кувейт и Иран.\nКрупнейшими потребителями нефти являются: США, Китай, Индия, Япония, Россия, Южная Корея, Канада, Бразилия, Германия и Саудовская Аравия.\nОдним из наиболее значимых параметров, определяющих перспективы использования нефти в долгосрочном периоде и карту стран-поставщиков нефти, является статистика по разведанным запасам нефти. В порядке убывания запасов представлены: Саудовская Аравия, Канада, Иран, Ирак, Россия, Кувейт, ОАЭ, США, Ливия и Венесуэла.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nОжидание восстановления спроса на нефть после введения изоляционных режимов при COVID-19. Причиной падения цен на нефть в первой четверти 2020 г. стало значительно сокращение спроса ввиду замораживания производства, а затем и падения покупательской способности населения многих стран (из-за увольнений и сокращений заработных плат). В таких условиях формируется избыток добываемой нефти, и ее цена быстро не растет. Восстановление до прежних показателей займет время. Поэтому актуально следить за ситуацией в производственных секторах и на рынке труда крупнейших потребителей нефти и постепенно накапливать длинные позиции.\nЭнергоресурс №2. Природный газ (Natural Gas)\n1. Общие характеристики\nПриродный газ добывается вместе с нефтью из подземных резервуаров. Современные технологии позволяют обрабатывать газ таким образом, что он преобразуется в экологически чистое топливо, пригодное для обогрева, приготовления пищи, генерирования электроэнергии и заправки отдельных двигателей в машинах и механизмах.\n2. Сезонность\nРассмотрим ряд статистически выделенных трендов и закономерностей с помощью результатов проведенного исследования на основе месячных свечей с 1 января 2004 г. по 31 декабря 2019 г. Таким образом:\nнаиболее частый рост котировок наблюдается в марте, апреле и ноябре.\nнаиболее частый спад котировок происходит в феврале, июле и декабре.\nнаибольшая волатильность наблюдается в декабре и январе.\nнаименьшая волатильность замечена в марте, апреле и мае.\n3. Спрос и предложение\nКрупнейшими по объемам добычи газа странами являются: США, Россия, Иран, Катар, Канада, Китай, Норвегия, Саудовская Аравия, Австралия и Алжир.\nКрупнейшими импортерами природного газа являются: Германия, Япония, Китай, США, Италия, Турция, Нидерланды, Мексика, Южная Корея, Франция.\n4. Торговые идеи\nК ключевым торговым идеям и советам следует отнести следующие:\nРазвитие законодательства в пользу снижения загрязнения воздуха при сгорании топлива способствует повышению спроса на природный газ. Данный тренд был замечен еще в 1990-е гг., однако остается актуальным до сих пор. Возможно, сейчас он не играет значительной роли при ценообразовании природного газа, однако может сыграть определенную роль в будущем.\nРост потребления газа во всем мире кроме Европы. В 2018 г. спрос на газ вырос на 4,6% — наилучший показатель с 2010 г. Это может указывать на потенциал среднесрочного тренда роста котировок. Следует отметить, что вместе с ростом спроса растет добыча газа в разных регионах планеты: США, Австралии, Египте. Однозначного ответа на вопрос о будущей цене газа сейчас нет, но рост спроса всегда подразумевает рост интереса к этому активу, а значит и возможный подъем котировок.\nКраткие выводы по статье\nТоварные рынки в большинстве своем цикличны из-за особенностей производства рассмотренных инструментов.\nСезонность и урожайность играют одну из главных ролей в ценообразовании товарных активов.\nСпрос на товарные инструменты формируется через базовые потребности людей (потребность в питании), соотношение цен с товарами-заменителями, потребительские предпочтения и технологические инновации.\nПредложение на товарных рынках создается с помощью использования имеющихся территорий и месторождений, обнаружения новых источников, повышения эффективности использования имеющихся территорий.\nТоварные активы одной группы часто имеют тесную корреляцию друг с другом.\nЗаключение\nВ данной статье был проведен краткий обзор наиболее используемых в трейдинге биржевых товаров. Данные статьи основываются на открытых Интернет-источниках и на статистическом исследовании, проведенным лично автором. Результаты статистического исследования не дают никаких советов или прогнозов и лишь фиксируют исторические тенденции — в надежде, что они повторятся в будущем.\nПишите в комментариях, что было полезно и интересно, а также какие новые рынки и инструменты разобрать в дальнейшем. Возможно, стоит акцентировать внимание на каких-то конкретных инструментах (из этой статьи или в целом) более подробно и выпустить отдельный материал. Благодарю, и удачи в торговле.",
		"time": "28.09.2020",
		"author": "Алексей Иванов"
	},
	{
		"key": 6,
		"name": "Топ-10 крупнейших хедж-фондов мира",
		"img": [
			"img/paper6.png"
		],
		"text": "\n    Активная история хедж-фондов в Америке началась уже как несколько десятков лет назад. На 2020 год их количество составляет около 9000. Какие-то фирмы покидают мир финансовых рынков, а какие-то остаются и выбиваются в топ. Каковы их подходы, сколько денег в управлении и какие принципы они используют — все это рассмотрим в статье.\n    Немного статистики по хедж-фондам\n    На 2020 год под общим управлением у хедж-фондов находится примерно 9,6 трлн. $. Не самые легкие времена были у них в 2008 году, так как многие классические стратегии не пережили кризис. Но те компании, которые смогли адаптироваться, адаптировали и свои подходы.\n    Алгоритмические фонды смогли это сделать быстрее (адаптироваться), в связи с этим приток инвестиций в такие фонды увеличился.\n    Интересно посмотреть на те компании, которые имеют больше всего средств под управлением. Пройдемся по ним.\n    10. Winton Group\n    Под управлением: 22 млрд. $.\n    Страна: Великобритания\n    Основатель: Дэвид Хардинг\n    Дата основания: 1997\n    Winton Group используют в своих подходах математические и статистические модели, тем самым создавая стратегии системного инвестирования.\n    Дэвид Хардинг закончил Кембридж по специальности «Теоретическая физика» в 1982 году, и уже тогда начал понимать, что математические модели (которые он также изучал вместе с физикой) помогут ему делать деньги на финансовых рынках.\n    В 1997 году Winton Group начал с 1,6 миллионов $, привлекая все больше инвестиций ежегодно. Сегодня компания имеет офисы в Лондоне, Сиднее, Гонг-Конге, Сан-Франциско, Нью-Йорке и Токио.\n    В основном фонд использует диверсифицированные макро-стратегии и трендовые стратегии. Средняя доходность за последние 10 лет — 19%.\n    9. Citadel\n    Под управлением: 32 млрд. $\n    Страна: США\n    Основатель: Кеннет Гриффин\n    Дата основания: 1990\n    Кеннет Гриффин начал активно заниматься трейдингом во время обучения в Гарварде, а после выпуска в 1990 основал Citadel. Начальные инвестиции составили 4,6 млн. $.\n    Citadel инвестируют в рынок акций, облигаций, товарные инструменты и валютный рынок. Используют фундаментальный анализ и количественный трейдинг на основе больших данных.\n    8. Och-Ziff Capital Management (Sculptor Capital Management)\n    Под управлением: 34,8 млрд. $\n    Страна: США\n    Основатель: Дэниэль Окх\n    Дата основания: 1994\n    Дэниэль Окх начал свою карьеру трейдера в 1982, работая в Goldman Sachs. После 11 лет, проведенных там, он основал свой хедж-фонд. Первоначальные инвестиции были 100 млн. $ от 3-х братьев Зиф. Так и образовалось название Och-Ziff.\n    Основной инвестиционный фокус — рынок акций, кредитный рынок и недвижимость. Фундаментальный анализ — приоритетный анализ, который использует компания.\n    7. Elliot Management\n    Под управлением: 38 млрд. $\n    Страна: США\n    Основатель: Пол Сингер\n    Дата основания: 1977\n    Elliot Management — один из старейших хедж-фондов Америки. Начальные инвестиции составили 1,7 млн. $ от друзей и родственников Пола Сингера.\n    Фонд находится на 6-ом месте по заработанной прибыли за все время. Средней показатель годовой доходности с момента старта — 14,6%.\n    Основные рынки, которые использует Elliot Management: рынок акций, недвижимости и товарные рынки.\n    6. Millennium Management\n    Под управлением: 40,3 млрд. $\n    Страна: США\n    Основатель: Израэль Инглэндер\n    Дата основания: 1989\n    Стратовые инвестиции фонда составили 35 млн. $, а новые инвесторы приходили ежегодно.\n    Акции, фьючерсы, опционы и валюты — те рынки, где торгует фонд. Фундаментальный анализ, количественный трейдинг, арбитраж — основные стратегии Millennium Management.\n    Ежедневно фондом открывается около 2 000 000 трейдов. В 2015 году компания была на 5-ом месте по полученной прибыли. Их средний ежегодный доход с 1989 составляет 14%.\n    5. D.E. Shaw & Co\n    Под управлением: 50 млрд. $\n    Страна: США\n    Основатель: Дэвид Шоу\n    Дата основания: 1988\n    D.E. Shaw & Co — одни из пионеров количественного трейдинга и инвестирования. Они также уделяют внимание и дискреционным подходам, но в меньшей степени.\n    Фонд занимал 3-е место по общей прибыльности среди других хедж-фондов в 2018 году.\n    Алгоритмические стратегии они используют на фондовых и фьючерсных рынках, дискреционный трейдинг — на рынке страхования, кредитном рынке и на рынке энергетических продуктов.\n    4. Two Sigma\n    Под управлением: 60 млрд. $\n    Страна: США\n    Основатели: Дэвид Сигел, Джон Овердек\n    Дата основания: 2001 \n    Вот что пишут о себе основатели хедж-фонда Дэвид Сигел и Джон Овердек:\n    «Мы не классические инвестиционные менеджеры. Мы придерживаемся технологических инноваций в мире финансов. Нам помогают такие факторы, как машинное обучение и распределение мощностей. Более 1700 человек верят, что научный подход — лучший подход в инвестициях. Это и есть Two Sigma».\n    Дэвид Сигел закончил Принстон, а позже получил  PhD (высшая ученая степень в науке) по компьютерным технологиям в MIT (Массачусетский технологический институт). Джон Овердек успел поработать на фонд D.E. Shaw и в Amazon, после чего присоединился к Two Sigma вместе с Дэвидом Сигелем.\n    Хедж-фонд активно растет и набирает обороты. Только в 2010 году их инвестиции составляли 5 млрд. $. Сейчас же эта цифра переваливает за 60 млрд. $. За последние 10 лет их средняя годовая доходность составила 30%.\n    3. Man Group\n    Под управлением: 61 млрд. $\n    Страна: Великобритания\n    Основатель: Джэймс Мэн\n    Дата основания: 1783\n    Джэймс Мэн начал торговать сахаром и ромом еще в 18 веке, не подозревая, что через два столетия его компания вырастет в один из крупнейших хедж-фондов мира.\n    Сегодня Man Group используют абсолютно все рынки, максимально распределяя риски по различным инструментам и инвестиционным стратегиям.\n    2. Renaissance Technologies\n    Под управлением: 84 млрд. $\n    Страна: США\n    Основатель: Джеймс Харрис Саймонс\n    Дата основания: 1982\n    Джеймс Саймонс — известный американский математик, который занимался дешифровкой советских кодов в период холодной войны. До 2009 года именно он возглавлял компанию.\n    Renaissance Technologies — фонд количественного трейдинга, стратегии которого основаны на статистическом и математическом анализе. В компании есть 3 инвестиционных фонда. Один из них — Medallion — имеет лучшую историю доходности на Уолл-Стрит — около 60% годовых в течение 30-ти лет, но по какой-то причине доступ к фонду имеют только сотрудники компании. Вероятнее всего, риски там выше, потому и выше средняя доходность.\n    1. Bridgewater Associates\n    Под управлением: 160 млрд. $\n    Страна: США\n    Основатель: Рэй Далио\n    Дата основания: 1975\n    Рэй Далио — один из самых уважаемых управляющих в индустрии хедж-фондов. Его карьера началась с торговли фьючерсами и валютами. Позже он основал Bridgewater и сперва занимался финансовым консалтингом.\n    Клиенты Bridgewater — институциональные организации, такие как страховые компании, банки, пенсионные фонды. Фонд использует макро-стратегии, применяя фундаментальный анализ и количественный трейдинг.\n    Рэй Далио также автор книги «Принципы», на которую у нас есть небольшой обзор.\n    Заключение\n    Какое резюме можно получить?\n    Все фонды, которые входят в топ-10, так или иначе используют статистические подходы на финансовых рынках. Торговля по интуиции — пройденная история, когда компьютерные технологии не имели таких возможностей, которые имеют сегодня.\n    Чтобы приблизиться к тому вектору, которые используют хедж-фонды, не обязательно быть выпускником Гарварда или расшифровывать коды советских шпионов. Достаточно просто расширять свой кругозор на финансовых рынках и меньше верить тому, что пытается вам доказать ваш мозг (чаще всего иррациональный). Статистику и цифры куда сложнее обмануть, чем наше сознание.\n    Успехов.\n    ",
		"time": "13.04.2020",
		"author": "Павел Овсянников"
	},
	{
		"key": 7,
		"name": "Денежные машины: интервью с анонимным алготрейдером",
		"img": [
			"img/paper7.png"
		],
		"text": "За последние годы мы все чаще слышим про роль алгоритмов в нашей жизни. Они позволяют с большей точностью выбирать за нас будущую профессию, давать только те новости, которые нам актуальны, и даже определять срок тюремного заключения.\n    В мире финансов алгоритмы уже относительно давно закрепились и с каждым годом перестраивают финансовые рынки. Мы поговорили с алгоритмическим трейдером, чтобы больше узнать о том, как алгоритмы влияют на современные финансовые рынки и к чему ведут эти тенденции.\n    Расскажите нам, как вы попали в мир финансов и какой ваш прошлый опыт?\n    Меня всегда привлекала экономика. Там, где я вырос, многие получали математическое образование. Я не был исключением. После обучения я искал высокооплачиваемую работу, но чтобы она могла пересекаться с тем, что я изучал в школе и университете. Так я решил сфокусироваться на индустрии финансовых рынков и через некоторое время получил работу на торговой площадке одного инвест-банка.\n    Большинство инвест-банков имеют как минимум одну, а иногда и несколько торговых площадок. Это площадь размером с футбольное поле, заполненная трейдерами, которые покупают или продают акции, фьючерсы или облигации на деньги крупных инвесторов. Банк делает деньги на комиссиях или же на маркет-мейкинге — предоставлении ликвидности своим клиентам.\n    Когда мне говорят про торговую площадку, я представляю толпы орущих людей, хаотично выполняющих свою работу.\n    Сейчас уже правила немного поменялись, да и телефоны уже не используются с такой активностью. Но мне нравится это место. Именно на торговых площадках происходят порой самые крупные сделки. Так что если вы хотите нагрузить ваши интеллектуальные мышцы, то торговая площадка — лучшее место для этого.\n    Тем не менее, позже я покинул торговую площадку и начал формировать финансовые стратегии для пенсионных фондов. Туда ломанулись многие после кризиса 2008-го года, так как поняли, что классические стратегии инвестирования не работают с прежней динамикой.\n    Хоть финансовые портфели и имели те же самые риски, тем не менее технологии позволяли понимать и выявлять эти риски быстрее. Человеческий фактор стал меньше влиять на стратегии.\n    Какие новые принципы инвестирования появились? Что такое «системные инвестиционные программы» и как они вписываются в область алгоритмического трейдинга?\n    Существует множество направлений в финансах, где применяются алгоритмические подходы.\n    Первый подход — алгоритмическая торговля, которая фокусируется на микроструктуре финансовых рынков. Подавляющее большинство фондов используют такие подходы, которые помогают им исполнять сделки по покупке или продаже финансовых активов максимально эффективно.\n    Второе направление — систематическое инвестирование, или по-другому — количественное инвестирование. Здесь алгоритмы применяются для распределения денег в различные акции и инвестиционные портфели на основе больших данных.\n    Ранняя версия количественного инвестирования — которая появилась вместе Портфельной Теорией Марковица в 1950-х годах — была разработана для пенсионных накоплений. Эти правила должны были помочь человеку решить, сколько он готов инвестировать в акции, а сколько в облигации. Количественные инвестирования быстро вошли в обиход многих инвестиционных организаций, а также и частных инвесторов.\n    Далее инвесторы и трейдеры стали улучшать базовый подход — в количественное инвестирование стали внедрять не только тот фактор, сколько ты инвестируешь в акции, а сколько в облигации, но также и какие конкретные отрасли фондовых рынков ты используешь.\n    Когда вы говорите о «подходах», что конкретно вы имеете ввиду?\n    Классические подходы инвестирования были такие: 60% в акции и 40% в облигации. Современная же портфельная теория начала применять математические модели. Таким образом проводятся огромные количества оптимизаций, благодаря чему инвесторы приближаются к максимальной диверсификации — потенциальные доходности растут, а риски снижаются.\n    Такая модель, в целом, не нуждается в человеческих действиях (человек нужен только для того, чтобы создать алгоритм). Но как показывает практика, инвесторы все равно внедряют какие-то элементы от себя, а математическую модель используют лишь как опорную точку. Человеческая проницательность иногда может улучшить инвестиционные стратегии, созданные алгоритмом.\n    Тем не менее, мы находимся в расцвете эпохи больших данных. Машинное обучение занимает доминирующее место там, где этих данных очень много. Алгоритм способен собирать воедино макроэкономические новости, отчетности компаний, исторические данные по активам и многое другое. В связи с этим человек начинает все больше и больше проигрывать компьютеру.\n    Приведите пример инвестиционного решения, основанного на модели машинного обучения.\n    К примеру, есть алгоритмы, которые постоянно анализируют твиттер-ленты новостных каналов, на основе чего создают фон — индикатор настроения трейдеров и инвесторов на финансовых рынках. На основе полученных данных вы можете принимать решения по покупке или продаже тех или иных инструментов.\n    Насколько автоматизированы такие процессы? Мы говорим о программном обеспечении, которое подсказывает трейдеру о направлении сделки, или же алгоритм открывает позиции самостоятельно?\n    Здесь каждые выбирают подход самостоятельно. Количественные инвесторы все же склоняются к полной автоматизации — в их задачи входит только следить за ними. Ряд хедж-фондов работают с полной автоматизацией.\n    Частные же трейдеры или инвесторы создают такие программы только для подсказок, так как не все могут создать сложные автоматизированные алгоритмы, не имея больших ресурсов.\n    Одна из проблем, которая есть у машинного обучения — это понимание логики. Иногда по мере усложнения модели становится невозможно объяснить результаты, которые она выдает. Это стало источником беспокойства, так как машинное обучение задействовано не только на финансовых рынках, но также и в сферах, где решения алгоритмов влияют на жизни людей.\n    Так вот насколько важна логика результатов алгоритма, задействованных на финансовых рынках?\n    Мое мнение такое, что результат должен быть легко объяснимым. Хотя сейчас образовался некий разрыв между людьми — одни считают, что нужно больше доверять алгоритмам и не пытаться включать человеческую логику, другие же считают, что логическое понимание важно.\n    Хотя и некоторое отсутствие логики привело к новым моделям, которые работали лучше старых. В финансах многое зависит от людей, а законы людей и их поведения могут часто меняться. В этом финансы отличаются от той же физики.\n    Самый простой пример: вы заметили устойчивый рост какой-то акции в прошлом месяце. Это наблюдение привело вас к мысли, что неплохо бы ее купить. Но если помимо вас к такому решению придут еще другие трейдеры, то акция станет перекупленной, что приведет к дальнейшему снижению и вы потеряете деньги. Так что такая логика не позволит вам заработать.\n    Не может ли быть такого, что все эти «машинное обучение», «большие данные» и «искусственный интеллект» — всего лишь маркетинговая «ширма» для привлечения инвесторов. Действительно ли современные технологии позволяют эффективней управлять капиталом? \n    Это отличный вопрос. Лучший способ исследовать это — поговорить о роли больших данных.\n    С каждым днем появляется огромное количество новых данных, которые так или иначе можно применять в личных целях. К примеру, какие новости могут помочь спрогнозировать цены на нефть? Это могут быть политические новости, публичные заявления глав стран, спутниковые снимки мест с запасами нефти — что угодно.\n    Наряду с новыми данными существует также и новые способы анализа этих данных. Еще недавно анализ данных заключался только в аналитике отчетов компании — есть ли у компании долги, какая их годовая прибыль относительно конкурентов, какие их цели и задачи на ближайшее будущее.\n    Сейчас же таким образом вы можете одновременно анализировать не только тысячи различных компаний, но и прибегать к более хитрым и экзотическим методам — тон речи главы компании при отчете, сравнение тона с прошлыми годами, сравнение тона с конкурентами и т.д. Это один из примеров, но таких примеров можно привести еще много. Да, сегодня можно проанализировать кто, где и с какой силой чихнул, и в зависимости от этого получать данные.\n    Не все эти данные могут быть полезны для получения прибыли. К примеру, получение снимков из космоса стоит больших денег, и далеко не всегда полученная информация окупается. Мы все еще находимся на этапе, где пытаемся выяснить, что делать со всей поступающей информацией. Однозначный ответ пока только один — не все данные будут помогать в работе.\n    Допустим, чем больше данных, тем более эффективно это сказывается на финансовом секторе. Как тогда это повлияет на финансовые рынки?\n    На финансовых рынках все соревнуются друг с другом.\n    Если бы все современные технологии были бы доступны только нескольким фирмам из 1000, то тогда именно эти фирмы имели бы статистическое преимущество и 99% денег рынка.\n    Но реальность другая, и конкуренция есть как среди ручных частных трейдеров, так и среди крупных институциональных организаций. Каждый может здесь занять свою нишу.\n    По сути, ничего не меняется, только некоторые правила игры.\n    Ок, мы выяснили, что технологии развиваются по всей отрасли финансовых рынков в целом. Как это влияет на рабочие места или на уровень квалификации наемных сотрудников, если большую часть процессов на финансовых рынках уже выполняют алгоритмы?\n    Действительно, огромное количество рабочих мест находятся под риском уничтожения. И это касается не только мира финансов.\n    Пока еще тенденции найма высококвалифицированных сотрудников не ушли в прошлое: многие фирмы нуждаются в таких кадрах, но «эра больших данных» уже началась. Неизвестно сколько еще времени понадобится, чтобы один хороший алгоритм мог заменить сотни наемных сотрудников. Думаю, уже скоро мы к этому придем.\n    Финансовые корпорации становятся больше техническими корпорациями. Так, например, в JP Morgan Chase работает 50 000 сотрудников, 2/3 из которых — программисты. Это больше программистов, чем в технических компаниях, таких как, к примеру, Facebook.\n    Вы были в финансовой индустрии и знаете эти тенденции не понаслышке. Как меняется отрасль в связи с обильным изменением в сторону технологий?\n    Отрасль становится более спокойной. В том плане, что меньше человеческих эмоций используется при принятии тех или иных решений. А где эмоции, там и беспокойство.\n    Старая финансовая модель фокусировалась вокруг энергии людей, которые кричали и бегали по торговой площадке, чтобы заключить сделки. Сейчас же эта энергия рассеивается и освобождает место для алгоритмов.\n    Ок, какие слабые места могут быть в алгоритмических подходах и как над ними работать?\n    Здесь работает та же логика, что и при кризисе 2008 года — если что-то растет и развивается, это не значит, что так будет происходить всегда.\n    К этому добавляется та проблема, что все алгоритмические методы основаны и обучаются на исторических данных. В связи с этим ошибки прошлого могут перетекать в эти же ошибки в будущем, и приводить к аналогичным последствиям, как в 2008 году.\n    5 февраля, а потом и 10 октября американский рынок сильно просел. В последствии было много дискуссий о роли алгоритмов в этих падениях. Это была всего лишь репетиция? Мы можем ожидать чего-то большего в будущем?\n    Что касается 5 февраля, то да, какую-то роль в этом падении сыграли алгоритмы. Это было связано с одним биржевым продуктом, который повысил риски, в связи с чем выросли объемы и снизилась ликвидность. После этого все вышло из под контроля.\n    Что вы можете сказать о частных трейдерах и инвесторах? До этого мы говорили в основном о крупных участниках, но хотелось бы знать, как эти технологии соприкасаются с более скромными деньгами?\n    Уже появились робо-советники, которые используют алгоритмы при управлении деньгами. Да и лично у нас развиваются стратегии, которые используются и в крупных фондах.\n    Многие считают, что развитие таких технологий — это хорошо. Но в случае с частными инвесторами это может быть не так хорошо, как может показаться на первый взгляд. Только тот, кто имеет хороший опыт в алгоритмическом трейдинге, сможет на этом зарабатывать. Остальные же потеряют свои деньги, если будут относиться к этому, как в волшебной таблетке. Впрочем, как и везде.\n    И заключительный вопрос. Забегая вперед, какие еще перспективы развития технологий вы видите в финансовом секторе?\n    Мы говорили о том, как финансовые компании в большей степени становятся техническими. Но я считаю, что скоро технологические компании будут развиваться в финансовые.\n    Если вы технологическая компания, то почему вы думаете, что традиционная финансовая фирма лучше в техническом соображении, чем вы. Если мы говорим про машинное обучение, большие данные и искусственный интеллект, то технологические фирмы уже давно используют это, плюс они моложе и имеют лучшую структуру обработки данных в целом.\n    Кстати, в Китае уже происходит смена парадигм. Например, Alibaba уже активно интегрируются с финансовой индустрией, чем их конкуренты в США. Alibaba имеют возможности обеспечивать вклады и кредиты для своих для клиентов. Такие подходы могут быть более привлекательны для крупных инвесторов, в связи с чем вектор глобального инвестирования может смениться.\n    ",
		"time": "19.08.2019",
		"author": "Павел Овсянников"
	},
	{
		"key": 8,
		"name": "Путь от трейдера к инвестору",
		"img": [
			"img/paper8.png"
		],
		"text": "Поговорим об эволюционной цепочке трейдера или же простого обывателя, который все же решился инвестировать часть своих сбережений в инвестиционные продукты. Как, когда и зачем — обо всем в материале.\n    Эволюция трейдера\n    Трейдинг — эмоциональный, рискованный и сложный бизнес. По какой-то причине к этому осознанию приходят не сразу, да и вообще не все. Примерная эволюционная цепочка трейдера выглядит так:\n    Скальпинг — высокочастотная ручная торговля. Сделки держатся от нескольких секунд до нескольких часов. Наиболее сложный вид трейдинга, так как при таком подходе требуются не только навыки точного исполнения торговых решений, а также повышенная психологическая стойкость и долгие напряженные часы в течение рабочего дня. Ручной скальпер — исчезающий вид, так как в Америке такие подходы уже давно автоматизированы и эволюционировали в HFT — высокочастотный алгоритмический трейдинг. Разница между ними только в том, что HFT сделки совершаются и держатся в течение миллисекунд. Руками торговать с такими скоростями невозможно (спасибо, Кэп). Подробнее о скальпинге — в нашей статье. \n    Дэйтрейдинг — внутридневная торговля финансовыми инструментами. Здесь сделки совершаются от нескольких минут до нескольких часов, не перенося их на другой день. Чуть более спокойный стиль трейдинга, но который также уже активно роботизирован.\n    Среднесрочная позиционная торговля — сделки держатся от нескольких дней до нескольких недель. Стиль, при котором ручной трейдинг еще имеет место на существование. Все, что нужно для такого подхода — импульсные или трендовые инструменты, ориентирование в ценообразовании и умение использовать дискреционные стратегии, такие как VSA.\n    Инвестирование — удержание позиций длится от нескольких месяцев до нескольких лет. Такой подход привлекает тех, кому есть что инвестировать и кто обладает терпением в долгосрочной перспективе. Или же к инвестированию подступают те, кто прошел эволюционную цепочку трейдера, сохранил капитал, что-то заработал и готов реинвестировать средства.\n    Такой путь ручного трейдера (не будем приводить в пример алготрейдеров — их путь в целом такой же, только идут они другими тропами). Если вы не сошли с дистанции и добрались до инвестирования (на это уходит около 5-ти лет, в среднем), то, вероятнее всего, за плечами у вас большой багаж опыта и наличие прагматичного взгляда.\n    О инвестировании и будем говорить.\n    Что стоит за проблемой инвестирования\n    Проблема в голове\n    95% жителей России, Беларуси, Украины и других стран СНГ не имеют представления о том, куда вкладывать деньги помимо банковского депозита. Те, у кого есть какие-то свободные сбережения, могут еще рассматривать недвижимость, но и таких людей меньшинство.\n    Те самые 95% так и не создают в течение жизни дополнительных источников дохода, не получают возможность путешествовать на пенсии (как это делают пенсионеры в Европе. Для них пенсия — возможность получить вагон свободного времени и увидеть мир), полноценно не обеспечивают свои семьи и будущие поколения. Это грустно. В какой бы стране вы ни жили, вас будет ждать бедная жизнь, не имея дополнительных источников дохода. Но это не значит, что так должно быть всегда.\n    Проблемы человека часто идут из… его головы. Он сам их себе создает.\n    «Разбираться в инвестиционных продуктах сложно, долго, энергозатратно, и в любом случае меня ждет неудача.» Скорее всего, у каждого в голове всплывали такие мысли. А после этих мыслей человек идет и покупает лотерейный билет, где шанс сорвать куш составляет 1 из 175 миллионов. На этом инвестирование заканчивается.\n    Мы иррациональны. Эволюция не сделала нас гениями трейдинга, инвестирования или просто мудрецами. К тому же после 35 лет нейронные связи нашего мозга начинают «бетонироваться». Это значит, что принимать непривычные и непонятные решения после 35 будет все сложнее.\n    Отсутствие лишних средств\n    Чтобы стать инвестором, нужно иметь средства для инвестирования. Бонус в том, что начать инвестировать сегодня можно с 1000 рублей — для этого миллионером быть необязательно. Так что лишние средства всегда можно найти, нужно только их увидеть и осознать.\n    Экономьте больше\n    Здесь понадобится 1 месяц последить за своими расходами и составить список того, что уходит на оплату жилья, покупку еды, одежды, развлечения и т. д.\n    Скорее всего, список вас удивит. И на многом из того, что будет в списке, можно будет экономить и планировать расходы.\n    План расходов и управление деньгами — задача важная даже для миллионеров. К примеру, история Майка Тайсона это подтверждает. Старина Майк несколько раз прогуливал свои миллионные состояния в ноль, а все из-за того, что не умел распоряжаться своим капиталом. К этим же историям можно отнести и победителей в лотерее — получая миллион долларов, человек через несколько лет прогуливал их и возвращался к прежней жизни, если не к худшей.\n    Так что разумное управление деньгами — привычка людей не только с низким достатком.\n    Инвестируйте излишки\n    Скорее всего, если вас попросить откладывать 10% от заработанных средств, ваш уровень жизни никак не ухудшится. Даже если вы будете откладывать 1000 рублей в месяц, это уже хорошо.\n    Сохраненные 10% вы должны спрятать, забыть про них, отдать кому-нибудь на сохранение или еще куда-то — пользоваться ими нельзя. По крайней мере до тех пор, пока вы не выберите для себя инвестиционный инструмент.\n    Таким образом вы начнете откладывать и реинвестировать (в какие инструменты — об этом чуть позже) уже со следующего месяца. И чем раньше вы начнете это делать, тем быстрее вы сформируете безбедное будущее.\n    К примеру, если 1 год экономить 10% от 30 000 рублей каждый месяц (ваша зарплата, доход с трейдинга или иные поступления), в конце года вы получите 36 000 рублей, которые уже можно неплохо распределять по финансовым активам.\n    Отсутствие знаний\n    Если бы на дворе был 2000 год, еще можно было бы подумать, что это проблема. Сегодня же мы живем в прекрасное время — любые знания можно приобрести за 1-6 месяцев и начинать применять их на практике.\n    Стоимость приобретения знаний либо не стоят ничего (но повышаются затраты времени на их получение), либо приобретаются за разумные деньги (за 30 000 — 60 000 рублей вы можете получить навыки, которые не всегда даются за 5 лет в ведущих экономических ВУЗах, где 60 000 рублей стоит только один семестр).\n    Десятки онлайн курсов по инвестированию выходят каждый год. Ваша задача — выбрать компетентные из них, получить знания и применить их. Вот некоторые площадки, где можно найти подходящий материал:\n    udemy.com\n    coursera.org\n    skillshare.com\n    Курсы именно по трейдингу — это к нам\n    Так что ссылаться на отсутствие знаний в 2019 году — так себе затея.\n    Финансовые инструменты для инвестирования\n    Вот основной список финансовых продуктов, куда можно вкладывать деньги:\n    Облигации\n    Акции\n    Сырьевые активы\n    Валюты \n    Криптовалюты\n    Обо всем по порядку.\n    Облигации\n    Самый консервативный инструмент после банковского депозита.\n    Облигации — долговые ценные бумаги, выпускаемые государством или корпорациями. Созданы для стимулирования развития государственного бизнеса либо самого государства. Вы покупаете облигацию, а эмитент (тот, кто выпустил облигацию) выплачивает вам фиксированный процент за проявленный интерес и инвестирование в развитие. Облигации делятся на:\n    Корпоративные — принадлежащие какой-либо компании\n    Муниципальные — относятся к округам и регионам\n    Государственные — облигации, которые выпускаются правительством\n    Международные облигации — они же еврооблигации\n    Фиксированные выплаты по облигациям, как правило, на 2-3% выше, чем банковский депозит. При этом, облигации значительно ликвидней — вы всегда можете их продать раньше срока, получить % за тот период, что они работали и забрать свои изначальные деньги.\n    Акции\n    Корпоративные ценные бумаги, обращающиеся на фондовых биржах мира, таких как NYSE (New York Stock Exchange), NASDAQ или Московская биржа.\n    Каждая развитая и развивающаяся страна имеет свою централизованную биржу, где различные участники имеют возможность покупать или продавать акции и другие финансовые инструменты.\n    Риск инвестиций в акции немного выше, чем в облигации, но и потенциальный доход тоже больше.\n    Каждый разумный инвестор выбирает для себя портфель акций, тем самым распределяя риски между различными секторами фондового рынка. Основные сектора, это:\n    IT — информационные технологии\n    Финансовый сектор\n    Промышленный сектор\n    Энергетический сектор\n    Сектор телекомов и т.д.\n    Имея пакет акций компаний из различных областей фондового рынка, вы снижаете потенциальные риски — диверсифицируете их.\n    Каждый инвестиционный банк или хедж-фонд стремится обойти по прибыльности индексы. Индекс — общий показатель всех акций из всех отраслей, которые оборачиваются на бирже.\n    Главным американским индексом является S&P 500, куда входят 500 крупнейших компаний Америки. Средний годовой доход S&P 500 за последние 100 лет — около 10%. Были как взлеты, так и падения, но на момент написания статьи индекс достигает своих исторических максимумов.\n    Сырьевые активы\n    К ним относятся:\n    Нефть\n    Золото, серебро, медь, платина\n    Природный газ\n    Сахар, какао, кукуруза и т. д.\n    Каждый из этих инструментов также может являться инвестиционным продуктом и дополнительным средством диверсификации.\n    Многие из них проявляют сезонные тренды, соответственно, торгуются сезонно.\n    Валюты\n    Крупнейший рынок по капитализации на 2019 год (ежедневный оборот составляет 5,1 трлн $).\n    На форекс рынке торгуются все основные валюты и валютные пары (еще есть свопы, опционы и некоторые другие инструменты, но они не подходят для инвестирования) . Делятся они на:\n    мажоры — главные пары, где присутствует американский доллар (EUR/USD, USD/CAD, GBP/USD и т. д.)\n    кросс-пары — пары, где американский доллар на прямую не учитывается (EUR/JPY, GBP/AUD, NZD/CHF и т. д.)\n    экзотические пары — пары, где учитывается доллар США и валюта развивающейся страны. К примеру USD/RUB, USD/MXN, USD/ZAR и т. д. Такие пары иногда проявляют сильные и затяжные тренды (вспомнить хотя бы 2014 год и российский рубль), но спреды и ликвидность на таких инструментах не очень подходят для среднесрочных или же долгосрочных инвестиций.\n    Любые валютные пары отличаются своей динамикой, а также частотой и силой трендовых движений (в отличии от тех же акций). Но и валютные пары стоит рассматривать как инвестиционный продукт в среднесрочной или же долгосрочной перспективе.\n    Криптовалюты\n    Новый, но уже устоявшийся сектор финансовых рынков.\n    В 2017 году о биткоине узнали все — от первоклашек до бабушек. Скорее всего, среди них было немало и инвесторов в криптовалюты.\n    Там, где большие и очень большие прибыли, там и человеческие эмоции (а где человеческие эмоции, там и человеческие ошибки). Именно по этой причине криптовалютный рынок привлек много новых трейдеров и инвесторов, которые либо не имели до этого опыта вообще никакого, либо имели, но совсем небольшой. Каждый хотел урвать свой кусок от феноменального роста биктоина.\n    Распределение инвестиционных средств по разным финансовым активам\n    Решение о том, как распределить активы, является самым главным в вашей жизни. Оно намного важнее, чем решение инвестировать в какой-то определенный инвестиционный продукт. Богатым стать может каждый, но только правильное распределение активов позволит вам богатым и оставаться.\n    3 главных правила при долгосрочных инвестициях:\n    Выбор правильного инвестиционного актива.\n    Выбор нужного времени для инвестиций в зависимости от рыночных фаз и тенденций.\n    Максимально возможное распределение рисков — диверсификация.\n    Эти правила относятся к любым вложениям — будь то вы инвестируете ваши первые лишние 1 000$ или же заработанные на спекуляциях 1 000 000$.\n    Есть правило, что чем больше вам лет, тем больший % от ваших денег вы должны инвестировать в консервативные инструменты и снижать аппетит к риску.\n    К примеру, вам 40 лет. 40% вы инвестируете в различные облигации, остальные же деньги в более подвижные инструменты — 40% в акции, 10% в валюты, 10% в криптовалюты.\n    Или вот Ваня, которому 30 лет и который накопил 10 000$. Ваня решил не кутить на эти деньги, а подумать о будущем и инвестировать их.\n    Это примерная структура и не призывает вас действовать именно таким образом. В инвестициях все должно быть индивидуально, — в зависимости от ваших целей и потребностей.\n    Тем не менее большая часть вашего инвестиционного портфеля должна состоять из акций и облигаций. Валюты или криптовалюты имеют больше спекулятивный характер и подходят только для опытных инвесторов, которые прошли или проходят тот самый путь от трейдера к инвестору.\n    Ок, деньги есть, как теперь мне их вложить?\n    Вот здесь и начинается самая веселуха.\n    Если взять Россию, то финансовый мир имеет совсем небольшой возраст, в сравнении с той же Америкой. 20 с небольшим лет — относительно короткий срок для полномасштабного развития фондовых бирж, инвестиционных банков или же хедж-фондов. Тем не менее они есть.\n    В Америке с этим вопросом проще. Уолл-Стрит насчитывает уже столетнюю историю развития капитализма и финансовой грамотности (на самом деле больше, но 100 лет — уже достаточный ориентир). Да, не без приключений (Великая депрессия 30-х годов, кризис «Дот-комов» в 2000-ых, ипотечный кризис 2008-го), но из более чем 1000 существующих хедж-фондов и инвест-банков есть что выбрать.\n    Возвращаемся же к реалиям наших стран.\n    Инвестиционные банки\n    Наиболее простой способ для потенциального инвестора вложить деньги. Сделать это можно самостоятельно, зарегистрировав ИИС — индивидуальный инвестиционный счет, или же через менеджера любого инвест-банка.\n    Для самостоятельного распределения активов вам нужны знания и опыт. Если вы идете по пути от трейдера к инвестору, вам выгоднее формировать инвестиционный портфель самостоятельно — скорее всего знаний и опыта уже достаточно. Если же ваш путь на финансовых рынках в роли инвестора только начинается — менеджер будет кстати.\n    Конечно же, менеджер будет взимать комиссии. Вопрос комиссий — один из главных вопросов в доверительном управлении. Здесь нужно искать золотую середину, которая будет подходить именно вам — умеренные комиссии, умеренные доходности и приемлемые условия инвест-банка.\n    Вот список банков, где можно зарегистрировать ИИС или найти менеджера по инвестициям:\n    БКС\n    Тинькофф\n    ВТБ Капитал\n    Финам\n    Открытие\n    Альфа-Капитал\n    Хедж-фонды\n    Здесь все сложнее (в плане поиска), чем с инвест-банками.\n    Активных фондов с историей более чем 10 лет крайне мало. А если и есть такие, то минимальный вход у таких организаций от 50 000$ или 100 000$.\n    Стандартные комиссии у мировых фондов за управление деньгами такие:\n    80% с прибыли инвестору, 20% фонду\n    Ежегодная комиссия за управление — 2%\n    Из фондов СНГ можем выделить ребят из United Traders и их алгоритмический фонд Kvadrat Black. Они стартовали в 2013 году и на 2019 год их среднегодовая доходность составляет около 25%, что является хорошим результатом за эти годы.\n    ПАММ-счета\n    Их огромное количество, в отличии от фондов доверительного управления.\n    ПАММ-счет — это либо один трейдер, либо группа трейдеров, которые работают в рамках форекс-брокера. ПАММ-счета в основном работают с валютными парами или сырьевыми инструментами. Управляют такими счетами либо частные трейдеры-одиночки, либо небольшие группы трейдеров.\n    Для инвестирования в такие проекты вам достаточно найти тот счет и того управляющего, который будет отвечать вашим требованиям, и пополнить личный кабинет нужной суммой (вход к ПАММ-счетам, как правило, низкий).\n    ПАММы привлекают своими высокими доходностями. Но высокий доход = высокий риск. Гарантий того, что вы не потеряете свои деньги, дать вам никто не сможет, а если будут убеждать в обратном — бегите от таких управляющих.\n    Так что если вы все же захотите инвестировать в какой-либо из счетов свои сбережения, пусть это будет не более 10% от ваших денег. И помните про правила диверсификации и здесь — лучше выбрать 10 управляющих и в каждого вложить 1%, чем вложить 10% в одного, какая бы красивая кривая доходности у него ни была.\n    Список из серии «Топ-10 ПАММ счетов *такого-то брокера*» мы приводить не будем, так как не сотрудничаем ни с одним из них и не вправе брать на себя ответственность за судьбу ваших денег.\n    Заключение\n    Для того, чтобы стать инвестором, деньги не будут стоять на первом месте. Первым делом нужно ломать стереотипы, получать знания и начинать с малого. И чем раньше человек начнет делать эти шаги, тем быстрее он придет к финансовой независимости. Лучший момент начать действовать — сегодня.\n    ",
		"time": "07.05.2019",
		"author": "Павел Овсянников"
	}
]