function PaperPopup(props) {
	return (
		<section className="paperPopup">
			<div className="container">
				<section className="title">
					<section className="info">
						<h2>Title</h2>
						<span>author</span>
					</section>
					<button>✕</button>
				</section>
				<section className="text">
					<p>Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст Типа текст </p>
				</section>
			</div>
		</section>
	);
}

export default PaperPopup;